window.__CSV_DATA = `시계(우)/반시계(좌) 방향◎,174,초록,노말,초록,공
시계(우)/반시계(좌) 방향○,129,초록,노말,초록,공
시계(우)/반시계(좌) 방향×,-129,보라,노말,보라,공
시계방향의 귀신,461,초록,레어,초록,공
반시계방향의 귀신,461,초록,레어,초록,공
경기장◎,174,초록,노말,초록,공
경기장○,129,초록,노말,초록,공
경기장×,-129,보라,노말,보라,공
후츄가 점지한 아이,461,초록,레어,초록,공
요도가 점지한 아이,461,초록,레어,초록,공
근간/비근간◎,174,초록,노말,초록,공
근간/비근간○,129,초록,노말,초록,공
근간/비근간×,-129,보라,노말,보라,공
양 바장/불량◎,174,초록,노말,초록,공
양 바장/불량○,129,초록,노말,초록,공
양 바장/불량×,-129,보라,노말,보라,공
양호한 경기장의 귀신,461,초록,레어,초록,공
진창길의 귀신,461,초록,레어,초록,공
사계절 우마무스메◎,174,초록,노말,초록,공
사계절 우마무스메○,129,초록,노말,초록,공
사계절 우마무스메×,-129,보라,노말,보라,공
첫 봄바람,461,초록,레어,초록,공
상쾌한 여름 바람,461,초록,레어,초록,공
초가을 강풍,461,초록,레어,초록,공
얼어붙는 바람,461,초록,레어,초록,공
날씨◎,174,초록,노말,초록,공
날씨○,129,초록,노말,초록,공
비 오는 날×,-129,보라,노말,보라,공
안쪽 그룹 능숙◎,174,초록,노말,초록,공
안쪽 그룹 능숙○,129,초록,노말,초록,공
안쪽 그룹 서투름,-129,보라,노말,보라,공
바깥쪽 그룹 능숙◎,174,초록,노말,초록,공
바깥쪽 그룹 능숙○,129,초록,노말,초록,공
바깥쪽 그룹 서투름,-129,보라,노말,보라,공
단독◎,174,초록,노말,초록,공
단독○,129,초록,노말,초록,공
대항 의식◎,174,초록,노말,초록,공
대항 의식○,129,초록,노말,초록,공
내향적인 성격,-129,보라,노말,보라,공
집중 마크◎,174,초록,노말,초록,공
집중 마크○,129,초록,노말,초록,공
복병◎,174,초록,노말,초록,공
복병○,129,초록,노말,초록,공
GⅠ 서투름,-129,보라,노말,보라,공
소심한 성격,-129,보라,노말,보라,공
호선의 프로페서,508,주황,레어,오렌지,공
코너 달인◯,217,주황,노말,오렌지,공
코너 달인×,-262,보라,노말,보라,공
곡선의  소믈리에,508,주황,레어,오렌지,공
코너 가속◯,217,주황,노말,오렌지,공
코너 가속×,-262,보라,노말,보라,공
원호의  마에스트로,508,파랑,레어,파랑,공
코너 회복◯,217,파랑,노말,파랑,공
코너 회복×,-262,보라,노말,보라,공
한줄기 질풍,508,주황,레어,오렌지,공
직선 달인,217,주황,노말,오렌지,공
일진광풍,508,주황,레어,오렌지,공
직선 가속,217,주황,노말,오렌지,공
호전일식,508,파랑,레어,파랑,공
직선 회복,217,파랑,노말,파랑,공
언덕 서투름,-262,보라,노말,보라,공
마군 기피,-262,보라,노말,보라,공
포기하는 버릇,-262,보라,노말,보라,공
방심하는 버릇,-262,보라,노말,보라,공
컨센트레이션,394,주황,레어,오렌지,공
집중력,129,주황,노말,오렌지,공
게이트 난동,-174,보라,노말,보라,공
강철 같은 의지,508,파랑,레어,파랑,공
방패막이,217,파랑,노말,파랑,공
주목 받는 댄서,334,주황,레어,오렌지,공
포지션 센스,129,주황,노말,오렌지,공
텐션 오르는데!,508,주황,레어,오렌지,공
페이스 업,217,주황,노말,오렌지,공
꺾이지 않는 마음,508,파랑,레어,파랑,공
페이스 킵,217,파랑,노말,파랑,공
마이동풍,508,파랑,레어,파랑,공
마군 속 냉정,217,파랑,노말,파랑,공
논스톱 걸,394,주황,레어,오렌지,공
뒤처지기 방지,174,주황,노말,오렌지,공
레인 의 마술사,334,주황,레어,오렌지,공
임기응변,129,주황,노말,오렌지,공
전심전력,508,주황,레어,오렌지,공
뒷심,217,주황,노말,오렌지,공
공회전,-262,보라,노말,보라,공
선수 필승,367,주황,레어,오렌지,도
앞장서기,239,주황,노말,오렌지,도
탈출술,559,주황,레어,오렌지,도
빠른 걸음,239,주황,노말,오렌지,도
도망자,559,주황,레어,오렌지,도
굳히기 준비,239,주황,노말,오렌지,도
여유만만,559,파랑,레어,파랑,선
스태미나 킵,239,파랑,노말,파랑,선
레이스 플래너,559,파랑,레어,파랑,선
좋은 위치 뒤따르기,239,파랑,노말,파랑,선
스피드스터,559,주황,레어,오렌지,선
빠져나갈 준비,239,주황,노말,오렌지,선
'신속과단,559,주황,레어,오렌지,차
위치 선정 밀어붙이기,239,주황,노말,오렌지,차
능숙한 환승,559,주황,레어,오렌지,차
추월 확정 태세,239,주황,노말,오렌지,차
승천하는 용,559,주황,레어,오렌지,차
외곽 추월 준비,239,주황,노말,오렌지,차
잠자는 사자,559,파랑,레어,파랑,추
후방 대기,239,파랑,노말,파랑,추
질풍노도,559,주황,레어,오렌지,추
뛰어난 작전,239,주황,노말,오렌지,추
육박하는 그림자,559,주황,레어,오렌지,추
직선 주파,239,주황,노말,오렌지,추
스프린트 터보,559,주황,레어,오렌지,단
스프린트 기어,239,주황,노말,오렌지,단
상황 파악,239,파랑,노말,파랑,단
번갯불의 번뜩임,559,주황,레어,오렌지,단
바짝 붙기,239,주황,노말,오렌지,단
마일의 지배자,559,주황,레어,오렌지,마
적극책,239,주황,노말,오렌지,마
혜안,559,파랑,레어,파랑,마
전개 살피기,239,파랑,노말,파랑,마
강인한 다리,559,주황,레어,오렌지,마
상승기류,239,주황,노말,오렌지,마
개척자,559,파랑,레어,파랑,중
전도유망,239,파랑,노말,파랑,중
킬러 튠,559,주황,레어,오렌지,중
템포 업,239,주황,노말,오렌지,중
승리를 향한 집념,559,주황,레어,오렌지,중
물고 늘어지기,239,주황,노말,오렌지,중
쿨다운,559,파랑,레어,파랑,장
심호흡,239,파랑,노말,파랑,장
내적 체험,559,주황,레어,오렌지,장
안쪽 코너 여포,239,주황,노말,오렌지,장
위기 앞의 저력,559,파랑,레어,파랑,장
외장 탱크,239,파랑,노말,파랑,장
트릭(전),217,빨강,노말,빨강,공
넋이 나가는 트릭,508,빨강,레어,빨강,공
트릭(후),217,빨강,노말,빨강,공
도주 심리전,174,빨강,노말,빨강,공
선행 심리전,174,빨강,노말,빨강,공
선입 심리전,174,빨강,노말,빨강,공
추입 심리전,174,빨강,노말,빨강,공
도주 견제,217,빨강,노말,빨강,공
도주 긴장,217,빨강,노말,빨강,공
도주 주저,217,빨강,노말,빨강,공
선행 견제,217,빨강,노말,빨강,공
선행 긴장,217,빨강,노말,빨강,공
선행 주저,217,빨강,노말,빨강,공
선입 견제,217,빨강,노말,빨강,공
선입 긴장,217,빨강,노말,빨강,공
선입 주저,217,빨강,노말,빨강,공
추입 견제,217,빨강,노말,빨강,공
추입 긴장,217,빨강,노말,빨강,공
추입 주저,217,빨강,노말,빨강,공
단거리 직선◎,288,주황,노말,오렌지,단
단거리 직선◯,239,주황,노말,오렌지,단
자전일섬,559,주황,레어,오렌지,단
단거리 코너◎,288,주황,노말,오렌지,단
단거리 코너◯,239,주황,노말,오렌지,단
자전원인,559,주황,레어,오렌지,단
압도적 리드,559,주황,레어,오렌지,단
큰 리드,288,주황,노말,오렌지,단
플랜 X,559,주황,레어,오렌지,단
선후책,239,주황,노말,오렌지,단
준비 완료!,433,주황,레어,오렌지,단
작전 준비,191,주황,노말,오렌지,단
뇌쇄 술,559,빨강,레어,빨강,단
후방 못박기,288,빨강,노말,빨강,단
앞지르기 금지,288,빨강,노말,빨강,단
마일 직선◎,288,주황,노말,오렌지,마
마일 직선◯,239,주황,노말,오렌지,마
호풍일섬,559,주황,레어,오렌지,마
마일 코너◎,288,주황,노말,오렌지,마
마일 코너◯,239,주황,노말,오렌지,마
호풍원인,559,주황,레어,오렌지,마
기어 체인지,559,주황,레어,오렌지,마
기어 시프트,239,주황,노말,오렌지,마
액셀  전개!,559,주황,레어,오렌지,마
액셀러레이션,239,주황,노말,오렌지,마
여장부 기질,367,주황,레어,오렌지,마
오기,239,주황,노말,오렌지,마
스피드 이터,239,빨강,노말,빨강,마
포진,559,빨강,레어,빨강,마
포석,239,빨강,노말,빨강,마
중거리 직선◎,288,주황,노말,오렌지,중
중거리 직선◯,239,주황,노말,오렌지,중
광망일섬,559,주황,레어,오렌지,중
중거리 코너◎,288,주황,노말,오렌지,중
중거리 코너◯,239,주황,노말,오렌지,중
광망원인,559,주황,레어,오렌지,중
천리안,367,주황,레어,오렌지,중
호크아이,142,주황,노말,오렌지,중
라이트닝 스텝,433,주황,레어,오렌지,중
천둥 번개 스텝,191,주황,노말,오렌지,중
신들린 스텝,559,파랑,레어,파랑,중
경쾌한 스텝,239,파랑,노말,파랑,중
독점력,559,빨강,레어,빨강,중
속박,239,빨강,노말,빨강,중
매혹적인 속삭임,559,빨강,레어,빨강,중
속삭임,239,빨강,노말,빨강,중
장거리 직선◎,288,주황,노말,오렌지,장
장거리 직선◯,239,주황,노말,오렌지,장
열풍일섬,559,주황,레어,오렌지,장
장거리 코너◎,288,주황,노말,오렌지,장
장거리 코너◯,239,주황,노말,오렌지,장
열풍원인,559,주황,레어,오렌지,장
선봉의 마음가짐,559,주황,레어,오렌지,장
리드 킵,239,주황,노말,오렌지,장
VIP 프리패스,559,파랑,레어,파랑,장
능숙한 패스,239,파랑,노말,파랑,장
노도의 추격,559,주황,레어,오렌지,장
추격,239,주황,노말,오렌지,장
스태미나  그리드,507,빨강,레어,빨강,장
스태미나 이터,239,빨강,노말,빨강,장
요술사,367,빨강,레어,빨강,장
눈속임,142,빨강,노말,빨강,장
도주 직선◎,288,주황,노말,오렌지,도
도주 직선◯,239,주황,노말,오렌지,도
진풍일섬,559,주황,레어,오렌지,도
도주 코너◎,288,주황,노말,오렌지,도
도주 코너◯,239,주황,노말,오렌지,도
진풍원인,559,주황,레어,오렌지,도
식스센스,367,주황,레어,오렌지,도
위험 회피,142,주황,노말,오렌지,도
톱 러너,559,주황,레어,오렌지,도
선두 프라이드,239,주황,노말,오렌지,도
말괄량이 우마무스메,559,파랑,레어,파랑,도
기세로 밀어붙이기,239,파랑,노말,파랑,도
재연소,559,주황,레어,오렌지,도
두 번째 화살,239,주황,노말,오렌지,도
리스타트,239,빨강,노말,빨강,도
선행 직선◎,288,주황,노말,오렌지,선
선행 직선◯,239,주황,노말,오렌지,선
용신일섬,559,주황,레어,오렌지,선
선행 코너◎,288,주황,노말,오렌지,선
선행 코너◯,239,주황,노말,오렌지,선
용신원인,559,주황,레어,오렌지,선
기교파,367,주황,레어,오렌지,선
교묘한 스텝,239,주황,노말,오렌지,선
결의의 직활강,367,주황,레어,오렌지,선
직활강,239,주황,노말,오렌지,선
먹보,559,파랑,레어,파랑,선
영양 보급,239,파랑,노말,파랑,선
불굴의 정신,367,주황,레어,오렌지,선
새 출발,239,주황,노말,오렌지,선
현혹의 교란,367,빨강,레어,빨강,선
교란,94,빨강,노말,빨강,선
선입 직선◎,288,주황,노말,오렌지,차
선입 직선◯,239,주황,노말,오렌지,차
예각일섬,559,주황,레어,오렌지,차
선입 코너◎,288,주황,노말,오렌지,차
선입 코너◯,239,주황,노말,오렌지,차
예각원인,559,주황,레어,오렌지,차
노력가,367,주황,레어,오렌지,차
근면한 태도,239,주황,노말,오렌지,차
백만 마력,367,주황,레어,오렌지,차
십만 마력,239,주황,노말,오렌지,차
릴랙스,559,파랑,레어,파랑,차
짧은 휴식,239,파랑,노말,파랑,차
대국관,367,주황,레어,오렌지,차
독해력,94,주황,노말,오렌지,차
사방팔방 째려보기,559,빨강,레어,빨강,차
날카로운 눈빛,239,빨강,노말,빨강,차
추입 직선◎,288,주황,노말,오렌지,추
추입 직선◯,239,주황,노말,오렌지,추
월영일섬,559,주황,레어,오렌지,추
추입 코너◎,288,주황,노말,오렌지,추
추입 코너◯,239,주황,노말,오렌지,추
월영원인,559,주황,레어,오렌지,추
시야 양호! 이상 없음!,367,주황,레어,오렌지,추
간파,94,주황,노말,오렌지,추
하교 후의 스페셜리스트,559,파랑,레어,파랑,추
하굣길의 즐거움,239,파랑,노말,파랑,추
냉정 침착,559,파랑,레어,파랑,추
냉정,239,파랑,노말,파랑,추
천명을 받은 자,367,주황,레어,오렌지,추
책사,94,주황,노말,오렌지,추
뜨거운 시선,559,빨강,레어,빨강,추
시선,239,빨강,노말,빨강,추
도주의 요령◎,239,초록,노말,초록,도
도주의 요령◯,191,초록,노말,초록,도
선행의 요령◎,239,초록,노말,초록,선
선행의 요령◯,191,초록,노말,초록,선
선입의 요령◎,239,초록,노말,초록,차
선입의 요령◯,191,초록,노말,초록,차
추입의 요령◎,239,초록,노말,초록,추
추입의 요령◯,191,초록,노말,초록,추
슈퍼 럭키 세븐,334,초록,레어,초록,공
럭키 세븐,174,초록,노말,초록,공
스리 세븐,217,파랑,노말,파랑,공
등산가,217,주황,노말,오렌지,공
궁극의 힐 클라이머,508,주황,레어,오렌지,공
우마무스메 애호가,217,주황,노말,오렌지,공
우마무스메 마니아,508,주황,레어,오렌지,공
터다지기,217,주황,노말,오렌지,공
만반의 준비,508,주황,레어,오렌지,공
꼬리 올리기,217,주황,노말,오렌지,공
꼬리 솟구쳐 오르기,508,주황,레어,오렌지,공
쥐어짜기,217,파랑,노말,파랑,공
심퍼시,129,초록,노말,초록,공
커넥트,334,초록,레어,초록,잔
고독한 늑대,129,초록,노말,초록,공
슬립 스트림,217,주황,노말,오렌지,공
좋은 데에 들어왔어!,508,주황,레어,오렌지,공
장난은 끝이야!,217,주황,노말,오렌지,공
먼저 갑니다!,508,주황,레어,오렌지,공
차트 급상승!,508,주황,레어,오렌지,더
레커멘드,217,주황,노말,오렌지,더
목표는 맨 앞줄!,394,주황,레어,오렌지,더
앞줄 겨냥,174,주황,노말,오렌지,더
잠복 태세,559,파랑,레어,파랑,차
조용한 호흡,239,파랑,노말,파랑,차
결사의 각오,559,주황,레어,오렌지,중
남김 없이,239,주황,노말,오렌지,중
엠보싱 네일,-129,보라,노말,보라,공
치열한 승부,559,주황,레어,오렌지,선
정면 승부,239,주황,노말,오렌지,선
모래의 현인,508,파랑,레어,파랑,더
모래 먼지 적응,217,파랑,노말,파랑,더
노력의 결정체,559,주황,레어,오렌지,장
노력의 결과,239,주황,노말,오렌지,장
강공책,559,주황,레어,오렌지,추
이른 작전,239,주황,노말,오렌지,추
도박사,334,주황,레어,오렌지,공
수상한 작전,129,주황,노말,오렌지,공
의기충천,559,주황,레어,오렌지,단
가벼운 발걸음,239,주황,노말,오렌지,단
대도주,407,초록,레어,초록,도
일본 최고의 우마무스메,559,주황,레어,오렌지,장
태연자약,559,파랑,레어,파랑,장
마이페이스,239,파랑,노말,파랑,장
기사회생,559,주황,레어,오렌지,중
원 찬스,239,주황,노말,오렌지,중
기염만장,559,주황,레어,오렌지,중
투쟁심,239,주황,노말,오렌지,중
고양감,559,주황,레어,오렌지,중
앞으로 기우뚱,239,주황,노말,오렌지,중
파죽지세,559,주황,레어,오렌지,마
기합충분,239,주황,노말,오렌지,마
대담무쌍,559,주황,레어,오렌지,차
두려워하지 않는 마음,239,주황,노말,오렌지,차
사나운 회오리바람,559,주황,레어,오렌지,중
기백을 담아서,239,주황,노말,오렌지,중
용왕매진,559,주황,레어,오렌지,차
풀 스로틀,239,주황,노말,오렌지,차
자제심,217,초록,노말,초록,공
지고의 다운힐러,508,주황,레어,오렌지,공
내리막 달인,217,주황,노말,오렌지,공
일의전심,615,파랑,레어,파랑,선
빈틈 없음,263,파랑,노말,파랑,선
야간◎,174,초록,노말,초록,공
야간◯,129,초록,노말,초록,공
야간×,-129,보라,노말,보라,공
작은 회전◎,174,초록,노말,초록,공
작은 회전◯,129,초록,노말,초록,공
작은 회전×,-129,보라,노말,보라,공
교류 대상경주◎,174,초록,노말,초록,공
교류 대상경주◯,129,초록,노말,초록,공
교류 대상경주×,-129,보라,노말,보라,공
교류 대상경주의 귀신,461,초록,레어,초록,공
승리할 기회,508,주황,레어,오렌지,더
좋은 징조,217,주황,노말,오렌지,더
권토중래,508,주황,레어,오렌지,더
만회하기,217,주황,노말,오렌지,더
전속전진!,508,주황,레어,오렌지,더
쏜살같이,217,주황,노말,오렌지,더
명경지수,508,주황,레어,오렌지,더
또렷한 생각,217,주황,노말,오렌지,더
우아한 모래 샤워,508,주황,레어,오렌지,더
모래 샤워◯,217,주황,노말,오렌지,더
모래 샤워×,-262,보라,노말,보라,더
센터를 노려라!,508,주황,레어,오렌지,더
의욕은 충분,217,주황,노말,오렌지,더
폭주 모드!,508,주황,레어,오렌지,더
급부상,217,주황,노말,오렌지,더
발군의 파고들기,461,초록,레어,초록,더
능숙한 파고들기,174,초록,노말,초록,더
흙투성이  마이스터,461,초록,레어,초록,더
흙장난◎,174,초록,노말,초록,더
흙장난◯,129,초록,노말,초록,더
흙장난×,-129,보라,노말,보라,더
흙먼지,174,빨강,노말,빨강,더
방심은 큰 적,508,빨강,레어,빨강,더
압박감,217,빨강,노말,빨강,더
언스토퍼블,559,주황,레어,오렌지,선
공세,239,주황,노말,오렌지,선
브레이크 스루,559,주황,레어,오렌지,추
타개책,239,주황,노말,오렌지,추
출력 1000%!,559,주황,레어,오렌지,도
안간힘,239,주황,노말,오렌지,도
전광석화,559,주황,레어,오렌지,단,마
한달음,239,주황,노말,오렌지,단,마
풍운의 뜻,559,주황,레어,오렌지,선
향상심,239,주황,노말,오렌지,선
무아몽중,615,주황,레어,오렌지,차
죽기살기,263,주황,노말,오렌지,차
쾌진격,615,주황,레어,오렌지,선
확실한 발걸음,263,주황,노말,오렌지,선
승부사,508,초록,레어,초록,공
모험심,217,초록,노말,초록,공
톱기어,559,주황,레어,오렌지,차
폭발하는 다리,239,주황,노말,오렌지,차
밟을 수 없는 그림자,559,주황,레어,오렌지,도
끈질기게 버티기,239,주황,노말,오렌지,도
맹추격,559,주황,레어,오렌지,선,차
달려들기,239,주황,노말,오렌지,선,차
괴물,615,주황,레어,오렌지,선
진가 발휘,263,주황,노말,오렌지,선
뛰어난 추입력,559,주황,레어,오렌지,추
추입력,239,주황,노말,오렌지,추
마구마구,559,주황,레어,오렌지,마
무모함,239,주황,노말,오렌지,마
천의무봉,559,주황,레어,오렌지,중,장
상식 파괴,239,주황,노말,오렌지,중,장
우위형성,559,주황,레어,오렌지,마,중
단아한 발걸음,239,주황,노말,오렌지,마,중
위풍당당,559,주황,레어,오렌지,차
중압감,239,주황,노말,오렌지,차
신속,633,주황,레어,오렌지,공
쾌속,263,주황,노말,오렌지,공
일발필중,559,주황,레어,오렌지,장
록 온,239,주황,노말,오렌지,장
미래를 개척하는 기적,559,주황,레어,오렌지,단
민첩함의 너머로,696,파랑,레어,파랑,장
한눈팔지 않고,289,파랑,노말,파랑,장
스킬의 명칭인 '일기가성,615,주황,레어,오렌지,차
서두르기,263,주황,노말,오렌지,차
루미네선스,559,주황,레어,오렌지,중
이그니션,239,주황,노말,오렌지,중
인스퍼레이션,559,주황,레어,오렌지,차
넘치는 정열,239,주황,노말,오렌지,차
돌격 정신,559,주황,레어,오렌지,차
진출 개시,239,주황,노말,오렌지,차
천릿길,559,주황,레어,오렌지,차
한 걸음부터,239,주황,노말,오렌지,차
스킬명인 '운증용변,559,초록,레어,초록,마,중
자신감,239,초록,노말,초록,마,중
솟구치는 고동,559,주황,레어,오렌지,중,장
치밀어 오르는 열,239,주황,노말,오렌지,중,장
하이 볼티지,559,주황,레어,오렌지,마
들뜬 마음,239,주황,노말,오렌지,마
띄워☆보자↑텐션,696,주황,레어,오렌지,장
텐션 상승,289,주황,노말,오렌지,장
누구보다 앞으로!,367,주황,레어,오렌지,중
제일 먼저,239,주황,노말,오렌지,중
싱귤래러티,558,초록,레어,초록,선
탐구심,211,초록,노말,초록,선
결정적인 한 수,559,주황,레어,오렌지,선,차
회심의 한 걸음,239,주황,노말,오렌지,선,차
네버 기브 업,508,주황,레어,오렌지,공
굴하지 않는 마음,217,주황,노말,오렌지,공
롱샹이 점지한 아이,461,초록,레어,초록,공
완전무결,559,주황,레어,오렌지,마,중
품행방정,239,주황,노말,오렌지,마,중
늠름한 기개,559,주황,레어,오렌지,단
한결같이 전진,239,주황,노말,오렌지,단
날려 버려!,559,주황,레어,오렌지,선
승리를 향해,239,주황,노말,오렌지,선
일점집중,615,주황,레어,오렌지,선
정확히 노려서,263,주황,노말,오렌지,선
절묘한 타이밍,508,주황,레어,오렌지,공
중반 달인,217,주황,노말,오렌지,공
선점 승부,508,주황,레어,오렌지,공
초반 달인,217,주황,노말,오렌지,공
화룡점정,615,주황,레어,오렌지,도
대단원,263,주황,노말,오렌지,도
만리일공,615,주황,레어,오렌지,도
망설임 없음,263,주황,노말,오렌지,도
콜 & 리스폰스,633,주황,레어,오렌지,더
두 번째 수단,263,주황,노말,오렌지,더
모래의 묘수,508,파랑,레어,파랑,더
모래 털기,217,파랑,노말,파랑,더
일망타진,615,주황,레어,오렌지,추
단번에 앞지르기,263,주황,노말,오렌지,추
로켓 스타트,367,주황,레어,오렌지,단
급발진,239,주황,노말,오렌지,단
군림,615,주황,레어,오렌지,추
혼신의 발걸음,263,주황,노말,오렌지,추
완전연소,559,주황,레어,오렌지,추
끓어오르는 피,239,주황,노말,오렌지,추
심두멸각,559,파랑,레어,파랑,추
부동심,239,파랑,노말,파랑,추
비상하는 다리,559,주황,레어,오렌지,추
추력 충분,239,주황,노말,오렌지,추
무너뜨리기,239,주황,노말,오렌지,추
스킬의 스킬명인 '일심불란,559,주황,레어,오렌지,추
미련 없음,239,주황,노말,오렌지,추
육박,559,주황,레어,오렌지,추
그림자 밟기,239,주황,노말,오렌지,추
소름 끼치게,263,주황,노말,오렌지,추
모래의 개척자,508,주황,레어,오렌지,더
파이오니어,217,주황,노말,오렌지,더
열정,559,주황,레어,오렌지,마
들끓는 마음,239,주황,노말,오렌지,마
천재일우,615,주황,레어,오렌지,추
기회를 붙잡아,263,주황,노말,오렌지,추
스킬명인 '유성광저,559,주황,레어,오렌지,선
비약의 예감,239,주황,노말,오렌지,선
직선 코스◎,174,초록,노말,초록,공
직선 코스◯,129,초록,노말,초록,공
직선 코스×,-129,보라,노말,보라,공
장악,559,주황,레어,오렌지,추
농간,239,주황,노말,오렌지,추
스킬명인 '전신속공,559,주황,레어,오렌지,단
순발력,239,주황,노말,오렌지,단
바람을 타고,559,주황,레어,오렌지,마
바람을 가르고,239,주황,노말,오렌지,마
정공법,508,주황,레어,오렌지,공
올곧은 한 걸음,217,주황,노말,오렌지,공
두근대는 하트,559,주황,레어,오렌지,단,마
가슴의 고동,239,주황,노말,오렌지,단,마
초지일관,559,주황,레어,오렌지,중
흔들림 없는 신념,239,주황,노말,오렌지,중
무이,239,주황,노말,오렌지,단
무삼,239,주황,노말,오렌지,단
힘껏 밟는 대지,559,주황,레어,오렌지,선
있는 힘껏,239,주황,노말,오렌지,선
사진일섬,508,주황,레어,오렌지,더
더트 직선◎,262,주황,노말,오렌지,더
더트 직선◯,217,주황,노말,오렌지,더
사진원인,508,주황,레어,오렌지,더
더트 코너◎,262,주황,노말,오렌지,더
더트 코너◯,217,주황,노말,오렌지,더
왕도일도,559,주황,레어,오렌지,중
정면 돌파,239,주황,노말,오렌지,중
강자의 증명,615,주황,레어,오렌지,선
더욱 높은 곳으로,263,주황,노말,오렌지,선
마무리,559,주황,레어,오렌지,선
결정타,239,주황,노말,오렌지,선
영리청징,696,주황,레어,오렌지,중
극기심,289,주황,노말,오렌지,중
본능 해방,559,주황,레어,오렌지,차,추
날것의 정열,239,주황,노말,오렌지,차,추
호담무비,559,주황,레어,오렌지,마
앞뒤 가리지 않고,239,주황,노말,오렌지,마
스킬명인 '일장일이,559,주황,레어,오렌지,중
능숙한 페이스 조절,239,주황,노말,오렌지,중
청탁병탄,508,주황,레어,오렌지,더
모순된 마음,217,주황,노말,오렌지,더
재빠른 솜씨,559,주황,레어,오렌지,도
눈으로도 쫓을 수 없는,239,주황,노말,오렌지,도
마음 내키는 대로,263,주황,노말,오렌지,도
스킬의 스킬명인 '영종타파,559,주황,레어,오렌지,선
어그레시브,239,주황,노말,오렌지,선
폭발하는 투지,559,주황,레어,오렌지,선
들뜬 발걸음,239,주황,노말,오렌지,선
연쇄반응,633,파랑,레어,파랑,공
단서,263,파랑,노말,파랑,공
열화와 같이,559,주황,레어,오렌지,중,장
급습,239,주황,노말,오렌지,중,장
각오를 굳히고,263,주황,노말,오렌지,도
선봉대장,239,주황,노말,오렌지,도
극한의 치열함,559,주황,레어,오렌지,장
열광적,239,주황,노말,오렌지,장
섬광,559,주황,레어,오렌지,중
빛이 비치는 곳으로,239,주황,노말,오렌지,중
달려 내려가기,239,주황,노말,오렌지,차
용의주도,559,주황,레어,오렌지,차
사전 준비,239,주황,노말,오렌지,차
추적자,615,주황,레어,오렌지,추
접근하는 발소리,263,주황,노말,오렌지,추
용맹과감,559,주황,레어,오렌지,마
하이 피치,239,주황,노말,오렌지,마
진면목,508,주황,레어,오렌지,공
한 걸음씩 앞으로,217,주황,노말,오렌지,공
반격,559,주황,레어,오렌지,중,장
되받아치기,239,주황,노말,오렌지,중,장
승부는 지금부터!,615,주황,레어,오렌지,도
도주 확정 태세,263,주황,노말,오렌지,도
스킬명인 '영자삽상,615,주황,레어,오렌지,도
파천황,263,주황,노말,오렌지,도
순풍을 타고서,263,주황,노말,오렌지,도
노력의 결실,615,주황,레어,오렌지,선
착실히 거듭하여,263,주황,노말,오렌지,선
정정당당,559,주황,레어,오렌지,선
자신을 믿고,239,주황,노말,오렌지,선
스킬명인 '재기환발,559,주황,레어,오렌지,중
약동,239,주황,노말,오렌지,중
꿈의 무대로,615,주황,레어,오렌지,선
동경을 넘어서,263,주황,노말,오렌지,선
터닝 포인트,263,주황,노말,오렌지,차
걸출,559,주황,레어,오렌지,도
빼어난 한 걸음,239,주황,노말,오렌지,도
맹렬격주,559,주황,레어,오렌지,도,선
넘쳐흐르는 투지,239,주황,노말,오렌지,도,선
이니셔티브,615,주황,레어,오렌지,도
양보할 수 없는 한 걸음,263,주황,노말,오렌지,도
맞부딪치기,615,주황,레어,오렌지,선
불꽃 튀기며,263,주황,노말,오렌지,선
영웅호걸,633,주황,레어,오렌지,공
비할 바 없는,263,주황,노말,오렌지,공
스킬명인 '비예,696,주황,레어,오렌지,중,장
패기 충만,289,주황,노말,오렌지,중,장
언뜻 보인 빛,263,주황,노말,오렌지,추
등용문,239,주황,노말,오렌지,추
천진난만,559,주황,레어,오렌지,마
발길 가는 대로,239,주황,노말,오렌지,마
스텝 업,239,주황,노말,오렌지,마
분투,239,주황,노말,오렌지,장
돌파구,559,주황,레어,오렌지,중
발판,239,주황,노말,오렌지,중
포착,239,주황,노말,오렌지,추
스킬명인 '독립독보,559,주황,레어,오렌지,차
밀어붙여!,239,주황,노말,오렌지,차
훌륭한 모래 차기,508,주황,레어,오렌지,더
모래 차기,217,주황,노말,오렌지,더
스킬명인 '점적천석,508,주황,레어,오렌지,더
정진,217,주황,노말,오렌지,더
스트레이트 하트,615,주황,레어,오렌지,차
솔직한 달리기,263,주황,노말,오렌지,차
유일무이,559,주황,레어,오렌지,중
꿈을 향한 도전,239,주황,노말,오렌지,중
광명,239,주황,노말,오렌지,중,장
패스파인더,559,주황,레어,오렌지,중,장
활로를 뚫는다!,239,주황,노말,오렌지,중,장
스킬명인 '유구주파,559,주황,레어,오렌지,중,장
굳센 다리,239,주황,노말,오렌지,중,장
아지랑이,559,주황,레어,오렌지,차
고요한 열,239,주황,노말,오렌지,차
숨겨진 투혼,615,주황,레어,오렌지,차
부단한 단련,263,주황,노말,오렌지,차
쾌도난마,615,주황,레어,오렌지,선
단호하게,263,주황,노말,오렌지,선
쇼다운,559,주황,레어,오렌지,선
용기의 한 걸음,239,주황,노말,오렌지,선
이 손에 잡은 미래,559,주황,레어,오렌지,마,중
에너제틱,696,주황,레어,오렌지,장
넘치는 의욕,289,주황,노말,오렌지,장
찰나의 승기,615,주황,레어,오렌지,차
간극을 파고들어서,263,주황,노말,오렌지,차
잔영,559,주황,레어,오렌지,추
그림자를 쫓아서,239,주황,노말,오렌지,추
즉단즉결,559,주황,레어,오렌지,추
뒤쫓아가기,239,주황,노말,오렌지,추
주눅들지 않는 마음,239,주황,노말,오렌지,장
충동,477,초록,노말,초록,차
투쟁 본능,559,주황,레어,오렌지,마,중
호전적,239,주황,노말,오렌지,마,중
해방하는 정념,696,주황,레어,오렌지,마,중
간절한 마음으로,289,주황,노말,오렌지,마,중
정신력,211,초록,노말,초록,차
내면의 짐승,263,주황,노말,오렌지,차
천부적인 재능,615,주황,레어,오렌지,차
정점을 목표로,263,주황,노말,오렌지,차
재색 겸비,559,주황,레어,오렌지,중
우등생,239,주황,노말,오렌지,중
호기심,508,주황,레어,오렌지,공
마음이 끌려서,217,주황,노말,오렌지,공
자유분방,559,주황,레어,오렌지,중
제멋대로인 발걸음,239,주황,노말,오렌지,중
번쩍이는 전광,367,주황,레어,오렌지,단
튀어나가는 발걸음,239,주황,노말,오렌지,단
문답무용,559,주황,레어,오렌지,단
무르기 없음,239,주황,노말,오렌지,단
히트 업,263,주황,노말,오렌지,추
급강하,239,주황,노말,오렌지,추
지보의 반짝임,615,주황,레어,오렌지,차
긍지를 품고,263,주황,노말,오렌지,차
프렐류드,239,주황,노말,오렌지,단
백전연마,559,주황,레어,오렌지,단
숙달된 한 걸음,239,주황,노말,오렌지,단
눈 깜빡임 엄금!,559,주황,레어,오렌지,단,마
황홀해지는 달리기,239,주황,노말,오렌지,단,마
기린아,559,초록,레어,초록,중,장
천재 기질,239,초록,노말,초록,중,장
불발의 기개,615,주황,레어,오렌지,선
다부진 자세,263,주황,노말,오렌지,선
주변 따윈 신경쓰지 않고,217,주황,노말,오렌지,더
스킬명인 '용장 활발,508,주황,레어,오렌지,더
바이탈리티,217,주황,노말,오렌지,더
개화,559,주황,레어,오렌지,선
깨어날 때,239,주황,노말,오렌지,선
용솟음치는 기백,559,주황,레어,오렌지,선
고집,239,주황,노말,오렌지,선
힘쓰는 일,239,주황,노말,오렌지,선
일생일대,615,주황,레어,오렌지,차
중요한 순간,263,주황,노말,오렌지,차
스킬명인 '천단만련,559,주황,레어,오렌지,중
수고를 아끼지 않고,239,주황,노말,오렌지,중
금상첨화,367,주황,레어,오렌지,중
화려한 발걸음,239,주황,노말,오렌지,중
불타는 정신,559,주황,레어,오렌지,마,중
등불을 가슴에 품고,239,주황,노말,오렌지,마,중
용기만만,615,주황,레어,오렌지,추
당당하게,263,주황,노말,오렌지,추
순풍만범,508,주황,레어,오렌지,공
마음을 담아,217,주황,노말,오렌지,공
큰 수레바퀴,367,주황,레어,오렌지,선
여세를 몰아,239,주황,노말,오렌지,선
도주하는 게 이득!,239,주황,노말,오렌지,도
진천동지,508,주황,레어,오렌지,더
울려 퍼지는 발소리,217,주황,노말,오렌지,더
스킬명인 '행운유수,559,주황,레어,오렌지,선,차
막힘 없음,239,주황,노말,오렌지,선,차
아득히 먼 곳으로,633,주황,레어,오렌지,공
승부를 걸고,263,주황,노말,오렌지,공
유지경성,559,주황,레어,오렌지,차
큰 뜻을 품고,239,주황,노말,오렌지,차
든든함,559,초록,레어,초록,중,장
넘치는 활력,239,초록,노말,초록,중,장
크게 앞서가기!,559,주황,레어,오렌지,선
전진만이 있을 뿐,239,주황,노말,오렌지,선
저돌맹진,559,주황,레어,오렌지,도,선
억지로 밀어붙이기,239,주황,노말,오렌지,도,선
발랄,239,주황,노말,오렌지,마
전인미답,508,주황,레어,오렌지,공
큰 걸음,217,주황,노말,오렌지,공
이노베이션,508,주황,레어,오렌지,더
어프로치,217,주황,노말,오렌지,더
전략가,239,초록,노말,초록,중,장
패러다임 시프트,559,주황,레어,오렌지,선
탁월한 달리기,239,주황,노말,오렌지,선
한번 더 힘내서,239,주황,노말,오렌지,중
숨겨진 섬광,-174,보라,노말,보라,공
백화요란,615,주황,레어,오렌지,선
개성적,263,주황,노말,오렌지,선
아오하루 연소・속체력근현,633,주황,레어,오렌지,공
아오하루 점화・속체력근,263,주황,노말,오렌지,공
아오하루 점화・지,263,주황,노말,오렌지,공
스킬의 명칭인 '샛별,633,주황,레어,오렌지,공
기라성,263,주황,노말,오렌지,공
너와 함께 이기고 싶어,633,주황,레어,오렌지,공
꿈꾸는 도중,263,주황,노말,오렌지,공
한계 저 너머로,633,주황,레어,오렌지,공
앞만 바라보며,263,주황,노말,오렌지,공
레이스의 진수・속,174,주황,노말,오렌지,공
레이스의 진수・체,174,주황,노말,오렌지,공
레이스의 진수・역,174,주황,노말,오렌지,공
레이스의 진수・근,174,주황,노말,오렌지,공
레이스의 진수・지,174,주황,노말,오렌지,공
레이스의 진수・심,174,초록,노말,초록,공
태양/대해/대지의 예지,633,주황,레어,오렌지,공
햇살의 가호,263,주황,노말,오렌지,공
바다의 가호,263,주황,노말,오렌지,공
땅의 가호,263,주황,노말,오렌지,공
최고봉의 꿈,633,주황,레어,오렌지,공
마음을 짊어지고,263,주황,노말,오렌지,공
폭열의 반짝임!,696,주황,레어,오렌지,마,중
버닝 소울,289,주황,노말,오렌지,마,중
애슬리트 정신,239,주황,노말,오렌지,마,중
우리가 달리는 여정,696,주황,레어,오렌지,단,마
언제까지나 건강하게,289,주황,노말,오렌지,단,마
요리의 극의,239,주황,노말,오렌지,단,마
멋진 풍경을,696,주황,레어,오렌지,중,장
꿈을 재생시키는 방법,289,주황,노말,오렌지,중,장
새로운 전설을 세우는 자,633,주황,레어,오렌지,공
시대를 바꾸는 자,263,주황,노말,오렌지,공
본능을 잇는 다리,696,주황,레어,오렌지,중,장
있는 그대로,289,주황,노말,오렌지,중,장
휴양이 인도하는 기적,633,주황,레어,오렌지,공
다시 한번,263,주황,노말,오렌지,공
정열과 도전 끝의 영광,633,주황,레어,오렌지,공
아메리칸 드림,263,주황,노말,오렌지,공
반짝이는 승부,696,주황,시나리오 진화,U.A.F.,U.A.F.
불타오르는데!!,696,주황,시나리오 진화,U.A.F.,U.A.F.
최선을 다해서!,696,주황,시나리오 진화,U.A.F.,U.A.F.
무이의 열정,696,주황,시나리오 진화,U.A.F.,U.A.F.
파죽의 근육,696,주황,시나리오 진화,U.A.F.,U.A.F.
스테이 튠!,696,주황,시나리오 진화,U.A.F.,U.A.F.
이어지는 고양감,696,주황,시나리오 진화,U.A.F.,U.A.F.
경애! 우마무스메 마니아,696,주황,시나리오 진화,풍식제,풍식제
기다리셨죠!,696,주황,시나리오 진화,풍식제,풍식제
여기서 맛 바꾸기!,696,주황,시나리오 진화,풍식제,풍식제
즉석 삼성 코너링,696,주황,시나리오 진화,풍식제,풍식제
경작하라! 개간 스프린트,696,주황,시나리오 진화,풍식제,풍식제
곡선의 그랑 셰프,696,주황,시나리오 진화,풍식제,풍식제
몬스터 머신,766,주황,시나리오 진화,메카 우마무스메,메카 우마무스메
리커버리 시퀀스,834,파랑,시나리오 진화,메카 우마무스메,메카 우마무스메
시스템 올 그린,834,주황,시나리오 진화,메카 우마무스메,메카 우마무스메
리미터 해제,696,주황,시나리오 진화,메카 우마무스메,메카 우마무스메
선두 유지 알고리즘,696,주황,시나리오 진화,메카 우마무스메,메카 우마무스메
호선의 톱  스콜라,696,주황,시나리오 진화,메카 우마무스메,메카 우마무스메
전설 강림,758,주황,시나리오 진화,Legends,Legends
질풍보다 앞으로,633,주황,시나리오 진화,Legends,Legends
혁명의 기로,633,주황,시나리오 진화,Legends,Legends
꿈의 선구자,433,주황,시나리오 진화,Legends,Legends
세월이 인도하는 한 수,696,주황,시나리오 진화,Legends,Legends
운상비상,696,주황,시나리오 진화,Legends,Legends
개척자의 궤적,696,주황,시나리오 진화,무인도,무인도
미지로의 트라이얼,696,주황,시나리오 진화,무인도,무인도
불굴의 서바이벌 정신,696,주황,시나리오 진화,무인도,무인도
대지를 뒤흔드는 질주,696,주황,시나리오 진화,무인도,무인도
와일드 앳 하트,696,주황,시나리오 진화,무인도,무인도
대자연의 고동,696,주황,시나리오 진화,무인도,무인도
하시리유 대시,633,주황,시나리오 진화,온천향,온천향
첫 입욕 들어갑니다!,433,주황,시나리오 진화,온천향,온천향
분천 스피릿,696,주황,시나리오 진화,온천향,온천향
지나친 입욕은 아니 함만 못하다,633,주황,시나리오 진화,온천향,온천향
비밀 온천에서 샘솟는 힘,696,주황,시나리오 진화,온천향,온천향
스타덤을 목표로!,633,주황,시나리오 진화,Dreams,Dreams
새로운 꿈을 향한 여로,633,주황,시나리오 진화,Dreams,Dreams
Turn the tables!,633,주황,시나리오 진화,Dreams,Dreams
세계를 매혹시키는 반짝임,633,주황,시나리오 진화,Dreams,Dreams
초열정☆로드맵,696,주황,시나리오 진화,Dreams,Dreams
슈팅 스타,180,주황,계승,사행,스페셜 위크
선두의 경치는 양보할 수 없어…!,180,주황,계승,사행,사일런스 스즈카
궁극 테이오 스텝,180,주황,계승,타행,토카이 테이오
홍염 기어/LP1211-M,180,주황,계승,마행,마루젠스키
반짝이는 별의 보드빌,180,주황,계승,하행,후지 키세키
승리의 고동,180,주황,계승,아행,오구리 캡
"불침함, 출항!",180,주황,계승,카행,골드 쉽
커팅×DRIVE!,180,주황,계승,아행,보드카
브릴리언트 레드 에이스,180,주황,계승,타행,다이와 스칼렛
빅토리 샷!,180,주황,계승,타행,타이키 셔틀
정신일도 하사불성,180,주황,계승,카행,그래스 원더
맞짱! 데드히트!,180,주황,계승,하행,히시 아마존
존귀한 사명을 완수하기 위하여,180,주황,계승,마행,메지로 맥퀸
플란차☆가나도르,180,주황,계승,아행,엘 콘도르 파사
빅토리아에게 바치는 무도,180,주황,계승,타행,티엠 오페라 오
Shadow Break,180,주황,계승,나행,나리타 브라이언
"그대, 황제의 신위를 보라",180,주황,계승,사행,심볼리 루돌프
블레이즈 오브 프라이드,180,주황,계승,아행,에어 그루브
존귀함☆라스트스파—(ﾟ∀ﾟ)—트!,180,주황,계승,아행,아그네스 디지털
앵글링×스키밍,180,주황,계승,사행,세이운 스카이
보여 주꾸마!,180,주황,계승,타행,타마모 크로스
Fairy tale,180,주황,계승,하행,파인 모션
∴win Q,180,주황,계승,하행,비와 하야히데
번뜩임☆랜딩,180,주황,계승,마행,마야노 탑건
당신을・뒤쫓아서,180,주황,계승,마행,맨하탄 카페
G00 1st,180,주황,계승,마행,미호노 부르봉
레츠 아나볼릭!,180,주황,계승,마행,메지로 라이언
I,180,주황,계승,하행,히시 아케보노
눈에 반사되는 빛을 쫓아서,180,주황,계승,야행,유키노 비진
블루 로즈 체이서,180,주황,계승,라행,라이스 샤워
충전 완료! 전속 전진!,180,주황,계승,아행,아이네스 후진
U=ma2,180,파랑,계승,아행,아그네스 타키온
디오스쿠로이의 유성,180,주황,계승,아행,어드마이어 베가
One True Color,180,주황,계승,아행,이나리 원
승리의 티켓을 너에게!,180,주황,계승,아행,위닝 티켓
trigger:BEAT,180,주황,계승,아행,에어 샤커
Schwarzes Schwert,180,주황,계승,아행,에이신 플래시
LookatCurren,180,주황,계승,카행,카렌짱
"공주라면, 우승을 이 손에",180,주황,계승,카행,카와카미 프린세스
KEEP IT REAL,180,주황,계승,카행,골드 시티
우등생×돌진=대승리!,180,주황,계승,사행,사쿠라 바쿠신 오
『I,180,주황,계승,사행,시킹 더 펄
Ding Dong Boo,180,주황,계승,사행,신코 윈디
받아 갈게☆스트렐리치아!,180,주황,계승,사행,스윕 토쇼
퓨리티 오브 하트,180,파랑,계승,사행,슈퍼 크릭
반짝반짝☆STARDOM,180,주황,계승,사행,스마트 팔콘
내 영혼의 검을!,180,주황,계승,사행,젠노 롭 로이
YEAH VIVID TIME(계승),180,주황,계승,타행,토센 조던
벼랑 끝에서 광기를 비웃어라,180,주황,계승,나행,나카야마 페스타
Nemesis,180,주황,계승,나행,나리타 타이신
Do Ya Breakin!,180,주황,계승,나행,니시노 플라워
두근두근 클라이맥스,180,파랑,계승,하행,하루 우라라
열혈!! 선도 어택,180,주황,계승,하행,뱀부 메모리
질풍폭주 페가수스 대시!,180,주황,계승,하행,비코 페가수스
Flowering Dreams,180,주황,계승,마행,마블러스 선데이
"옵니다, 오고 있습니다, 오게 할 겁니다!",180,주황,계승,마행,마치카네 후쿠키타루
여로의 끝에,180,주황,계승,마행,미스터 시비
I Never Goof Up,180,주황,계승,마행,메이쇼 도토
YEAH☆VIVID TIME!,180,주황,계승,마행,메지로 도베르
반드시 그 너머로…!,180,주황,계승,나행,나이스 네이처
Pride of KING,180,주황,계승,카행,킹 헤일로
뭉,180,파랑,계승,마행,마치카네 탄호이저
정금백련,180,주황,계승,아행,이쿠노 딕터스
크게 앞지르는 길,180,파랑,계승,마행,메지로 파머
텐션 올려 푸쳐핸썹!,180,주황,계승,타행,다이타쿠 헬리오스
엔진 전개! 대분사!,180,주황,계승,타행,트윈 터보
어둠을 비추어라 영원한 빛,180,주황,계승,사행,사토노 다이아몬드
승리의 함성 어기여차!,180,주황,계승,카행,키타산 블랙
동경은 벚꽃을 넘는다!,180,주황,계승,사행,사쿠라 치요노 오
세이리오스,180,주황,계승,사행,시리우스 심볼리
Guten Appetit♪,180,주황,계승,마행,메지로 아르당
"열화요란, 무적의 춤",180,주황,계승,야행,야에노 무테키
불타오르는 절대적인 의지,180,주황,계승,타행,츠루마루 츠요시
아름다운 꽃소식을 알리는 바람,180,주황,계승,마행,메지로 브라이트
Danser le présent,180,주황,계승,사행,사쿠라 로렐
Road to Glory,180,주황,계승,나행,나리타 탑 로드
바람이 빛나다,180,주황,계승,야행,야마닌 제퍼
『후나바시 최강!』,180,주황,계승,하행,푸리오소
Info: Acquired,180,주황,계승,타행,트랜센드
Punkish Bite,198,주황,계승,아행,에스푸아르 시티
Shining Runway,180,주황,계승,나행,노스 플라이트
Mission: Triumph,180,주황,계승,사행,심볼리 크리스 에스
벽력의 아우프헤벤,180,주황,계승,타행,타니노 김렛
최상이어라,180,주황,계승,타행,다이이치 루비
사랑과 녹아라 그저 녹아라,180,주황,계승,마행,메지로 라모누
Silent letter,180,주황,계승,아행,애스턴 마짱
Reversal Illusion,180,주황,계승,사행,사토노 크라운
Celeste Oath,180,주황,계승,사행,슈발 그랑
Queen,180,주황,계승,아행,비르시나
디럭스☆파운틴,180,주황,계승,아행,비블로스
비추는 것은 나의 불꽃,180,주황,계승,타행,단츠 플레임
행복의 푸른 빛,180,주황,계승,카행,케이에스 미라클
Faith in the Feral,180,주황,계승,사행,정글 포켓
Punkish Bite,198,주황,계승,하행,빌리브
¡Qué alegría!,180,주황,계승,나행,노 리즌
스칼렛 릴리의 고양,180,주황,계승,사행,스틸 인 러브
운이 트여 날아오르리,180,주황,계승,카행,코파노 리키
빛나라☆토마코마이,180,주황,계승,하행,홋코 타루마에
Never Say Never,180,주황,계승,와행,원더 어큐트
GO! Full-send,180,파랑,계승,사행,사운즈 오브 어스
절대 최강☆어필 선언!,180,주황,계승,라행,로이스 앤 로이스
새벽의 깃발 『,180,주황,계승,카행,카츠라기 에이스
애드・아스트라,180,주황,계승,나행,네오 유니버스
Bang☆전 미라클!,180,주황,계승,하행,히시 미라클
Billions of stars,180,주황,계승,타행,탭 댄스 시티
"나찰, 붉은 날개로 천상에 오르리",180,주황,계승,타행,두라멘테
Info: Acquired,180,주황,계승,라행,라인 크라프트
Guiding Sea,180,주황,계승,사행,세자리오
Overdrive Speed,180,주황,계승,아행,에어 메사이어
홉 스텝・겟츄♡,180,주황,계승,하행,후사이치 판도라
To Our Vista,180,주황,계승,하행,부에나 비스타
가로막을 자 없도다,198,주황,계승,아행,오르페브르
열화의 세례,180,주황,계승,사행,젠틸돈나
Joy to the World,180,주황,계승,아행,윈 바리아시옹
Faith in the Feral,180,주황,계승,타행,드림 저니
무이무삼인 한 줄기 길,180,주황,계승,카행,칼스톤 라이트 오
Lame de vent,180,주황,계승,타행,뒤랑달
"부푸는 꿈, 선봉의 길",180,주황,계승,하행,버블검 펠로
대상 포착! 정의 수행!,180,주황,계승,하행,페노메노
Peerless Heroine,180,주황,계승,아행,아몬드 아이
¡Qué alegría!,180,주황,계승,카행,그란 알레그리아
Circulating Love♡,198,주황,계승,라행,러브즈 온리 유
Weaving History,198,주황,계승,카행,크로노 제네시스
황금을 찾아서,198,주황,계승,사행,스테이 골드
상상×창조=∞,198,주황,계승,카행,키세키
Ring-a-Link,198,주황,계승,아행,빅투아르 피사
겁나게 귀엽네♪ 머린 다이브,180,파랑,계승,사행,스페셜 위크
수평선 저 너머로,180,주황,계승,사행,사일런스 스즈카
"절대는, 나야",180,주황,계승,타행,토카이 테이오
뭉클하게♪ Chu,180,주황,계승,마행,마루젠스키
Ravissant,180,주황,계승,하행,후지 키세키
크리스마스 이브의 미라클 런!,180,주황,계승,아행,오구리 캡
Adventure of 564,180,주황,계승,카행,골드 쉽
Into High Gear!,180,주황,계승,아행,보드카
Queen,180,주황,계승,타행,다이와 스칼렛
Joyful Voyage!,180,주황,계승,타행,타이키 셔틀
게인 힐・슈피리어,180,파랑,계승,카행,그래스 원더
곱빼기! 퍼스트 바이트!,180,주황,계승,하행,히시 아마존
최강의 이름을 걸고,180,주황,계승,마행,메지로 맥퀸
콘도르 맹격파,180,주황,계승,아행,엘 콘도르 파사
복을 베푸는 바르카롤,180,주황,계승,타행,티엠 오페라 오
회색 임계점,180,주황,계승,나행,나리타 브라이언
어스름이 물러서는 떠들썩한 화살,180,주황,계승,사행,심볼리 루돌프
"훈풍, 영원한 순간을",180,주황,계승,아행,에어 그루브
너무 존귀해서 되살아났다해!,180,주황,계승,아행,아그네스 디지털
Do Ya Breakin!,180,주황,계승,사행,세이운 스카이
불벼락,180,주황,계승,타행,타마모 크로스
Best day ever,180,주황,계승,하행,파인 모션
Presents from X,180,주황,계승,하행,비와 하야히데
플라워리☆머누버,180,주황,계승,마행,마야노 탑건
진심 어린 대접이다냥,180,주황,계승,마행,맨하탄 카페
오퍼레이션・Cacao,180,주황,계승,마행,미호노 부르봉
당신에게 바치는 프리 푸어링,180,주황,계승,마행,메지로 라이언
슈거 퍼레이드・시동!,180,주황,계승,하행,히시 아케보노
많이 드셔유!,180,주황,계승,야행,유키노 비진
Drain for rose,180,파랑,계승,라행,라이스 샤워
프레시☆팔러,180,주황,계승,아행,아이네스 후진
여름 하늘 헐레이션,180,주황,계승,아행,아그네스 타키온
Crystal Mist,198,주황,계승,아행,어드마이어 베가
등불,180,주황,계승,아행,이나리 원
"꿈 너머로, 전해져라!",180,주황,계승,아행,위닝 티켓
...found you.,180,주황,계승,아행,에어 샤커
Guten Appetit,180,주황,계승,아행,에이신 플래시
One True Color,180,주황,계승,카행,카렌짱
유쾌하고도 굳센 힘,180,주황,계승,카행,카와카미 프린세스
GET DOWN,180,주황,계승,카행,골드 시티
CHERRY☆스크램블,180,주황,계승,사행,사쿠라 바쿠신 오
Oh!bento-magic☆,180,주황,계승,사행,시킹 더 펄
비장의 materialize,180,주황,계승,사행,스윕 토쇼
빙글빙글 머미 트릭♡,180,주황,계승,사행,슈퍼 크릭
α-star*,180,주황,계승,사행,스마트 팔콘
"미지와의 조우, 즉 이야기",180,주황,계승,사행,젠노 롭 로이
GALmem.포에버♪,180,주황,계승,타행,토센 조던
"복불복, 성야의 별에 걸어라",198,주황,계승,나행,나카야마 페스타
Hephaistos,180,주황,계승,나행,나리타 타이신
Flowering Dreams,180,주황,계승,나행,니시노 플라워
113전 114기,180,주황,계승,하행,하루 우라라
오의・늘 여름 버닝!!,180,주황,계승,하행,뱀부 메모리
갈채☆원더 돌!,180,주황,계승,마행,마블러스 선데이
벼가 곧 무르익노라,180,주황,계승,마행,마치카네 후쿠키타루
난연활보,180,주황,계승,마행,미스터 시비
Spooky-Scary-Happy,180,주황,계승,마행,메이쇼 도토
두근거림이 부르는 곳으로,180,주황,계승,마행,메지로 도베르
Go☆Go☆for it!,180,주황,계승,나행,나이스 네이처
울려 퍼져라! 트레센 응원단!,180,주황,계승,카행,킹 헤일로
데구루루!? 파워 드라이브,180,주황,계승,마행,마치카네 탄호이저
"긴 세월, 돌고 돌아",180,주황,계승,아행,이쿠노 딕터스
jingle all the way,180,주황,계승,마행,메지로 파머
"즐겨라, 매시업!",180,주황,계승,타행,다이타쿠 헬리오스
"검은 구름을 흩뜨리는, 황금의 첫 화살",180,주황,계승,사행,사토노 다이아몬드
훌륭한 진수성찬!,180,주황,계승,카행,키타산 블랙
피어라 피어라! 나!,180,주황,계승,사행,사쿠라 치요노 오
"달리는 빛, 사냥하는 별들",180,주황,계승,사행,시리우스 심볼리
Danser le pr,180,주황,계승,마행,메지로 아르당
"강용과단, 열화의 칼",180,주황,계승,야행,야에노 무테키
Illuminate you,180,파랑,계승,마행,메지로 브라이트
봄볕・Bon appétit,180,주황,계승,사행,사쿠라 로렐
Joy to the World,180,주황,계승,나행,나리타 탑 로드
Breezy Treat,180,주황,계승,야행,야마닌 제퍼
지열 해방 오버드라이브,180,주황,계승,타행,트랜센드
Immortal Work,180,주황,계승,사행,심볼리 크리스 에스
심연의 테르프시코레,180,주황,계승,타행,타니노 김렛
푸른 불꽃,180,주황,계승,타행,다이이치 루비
풀리지 않는 매듭,198,주황,계승,마행,메지로 라모누
푹신 보들 아워,198,주황,계승,아행,애스턴 마짱
여름 번개 캐스케이드!,198,주황,계승,사행,사토노 크라운
Tidebreaker,198,주황,계승,사행,슈발 그랑
쥬・뗌므☆바캉스!,180,주황,계승,아행,비블로스
기적・마음・연주하여,180,주황,계승,카행,케이에스 미라클
오신수가 모여 광채를 연주하니,180,주황,계승,카행,코파노 리키
튀어나와요☆팝핑 셸,180,주황,계승,하행,홋코 타루마에
온천 관리인의 온화한 마음,180,주황,계승,와행,원더 어큐트
케 피아체볼레!,180,주황,계승,사행,사운즈 오브 어스
결의일필,198,주황,계승,카행,카츠라기 에이스
Encounter with U,180,주황,계승,나행,네오 유니버스
"자그마한 기적, 포 유♪",180,주황,계승,하행,히시 미라클
Romantic Horizon,198,주황,계승,타행,탭 댄스 시티
계속 계속 빛나서,198,주황,계승,라행,라인 크라프트
시간을 달리는 시냇물,198,주황,계승,사행,세자리오
꿈속을 보는 은세계,180,주황,계승,타행,드림 저니
"새벽 안개를 뚫고, 아침을 붙잡다",198,주황,계승,하행,버블검 펠로
Watch Us Flourish,180,주황,계승,라행,러브즈 온리 유
"위풍당당, 아름다운 꿈!",180,주황,계승,사행,스페셜 위크
"가무환락이여, 아아 즐겁도다",180,주황,계승,타행,토카이 테이오
영험작연 따봉 신탁,180,주황,계승,마행,마루젠스키
회색 광적 : 신데렐라 그레이,180,주황,계승,아행,오구리 캡
Vive la GOLD,198,주황,계승,카행,골드 쉽
Have S,198,주황,계승,타행,타이키 셔틀
연무・숙녀의 나기나타,180,주황,계승,카행,그래스 원더
"빛나는 바다, 눈부신 그대",180,주황,계승,마행,메지로 맥퀸
승리에 이르는 누적,180,주황,계승,하행,비와 하야히데
HOP STEP♪LOCK ON!,180,파랑,계승,마행,마야노 탑건
푸른 하늘 쿠킹♪,180,주황,계승,라행,라이스 샤워
전력 전개! 사이클론,180,주황,계승,아행,아이네스 후진
초광속 미립자의 가능성,180,주황,계승,아행,아그네스 타키온
GO! Full-send,180,주황,계승,아행,위닝 티켓
바닷바람의 Geschenk,198,주황,계승,아행,에이신 플래시
Silent Sunset Gold,180,주황,계승,카행,골드 시티
인법・미소로 맺는 마음의 인,180,파랑,계승,사행,슈퍼 크릭
Forward March!,180,주황,계승,사행,스마트 팔콘
쩌는 기술☆저글 비트,198,주황,계승,타행,토센 조던
Overdrive Speed,180,주황,계승,나행,나리타 타이신
쫀득쫀득・맑음맑음,180,주황,계승,나행,나이스 네이처
이상으로의 winding road,180,주황,계승,카행,킹 헤일로
퐁트・드・디아망,180,주황,계승,사행,사토노 다이아몬드
모두의 나에게로!,180,주황,계승,카행,키타산 블랙
황금을 찾아서,264,주황,계승 진화,사행,스테이 골드
계속 계속 빛나서,264,주황,계승 진화,라행,라인 크라프트
배고픈 대장,696,파랑,진화,사행,스페셜 위크
꿈을 이뤄 주는 뒷심   파,633,주황,진화,사행,스페셜 위크
한여름의 자유,696,주황,진화,사행,스페셜 위크
한여름의 총대장,633,주황,진화,사행,스페셜 위크
노도의 출진,696,주황,진화,사행,스페셜 위크
일본 최고의 근성,696,주황,진화,사행,스페셜 위크
최대 집중,461,주황,진화,사행,사일런스 스즈카
이차원의 도망자,696,주황,진화,사행,사일런스 스즈카
푸른색 이스케이프,696,주황,진화,사행,사일런스 스즈카
푸른 바다를 넘는 푸가,696,주황,진화,사행,사일런스 스즈카
푸른 하늘을 달리는 라파가,433,주황,진화,사행,사일런스 스즈카
천재적 기교,433,주황,진화,타행,토카이 테이오
제왕 스텝,507,주황,진화,타행,토카이 테이오
레이스의 천재,696,파랑,진화,타행,토카이 테이오
지평선 저편까지,696,파랑,진화,타행,토카이 테이오
천부적인 움직임,696,주황,진화,타행,토카이 테이오
반락유희,696,파랑,진화,타행,토카이 테이오
"쉽다, 쉬워, 정말 쉽구나♪",696,주황,진화,타행,토카이 테이오
날아 보자구!,696,주황,진화,마행,마루젠스키
홍련의 오버 레브,696,주황,진화,마행,마루젠스키
레드존을 뚫고 나가서,696,주황,진화,마행,마루젠스키
심쿵☆말괄량이 우마무스메!,696,파랑,진화,마행,마루젠스키
물가의 삐까번쩍 우마무스메,766,파랑,진화,마행,마루젠스키
단상의 지배자,696,주황,진화,마행,마루젠스키
선녀의 날개옷,477,주황,진화,마행,마루젠스키
신내림 댄스,766,주황,진화,마행,마루젠스키
빛나는 톱스타,433,주황,진화,하행,후지 키세키
엔터테이너,696,파랑,진화,하행,후지 키세키
반짝이는 "기적"을,696,파랑,진화,하행,후지 키세키
압권의 트릭,633,빨강,진화,하행,후지 키세키
마음을 사로잡는 코너링,633,주황,진화,하행,후지 키세키
반짝이는 톱스타,696,주황,진화,하행,후지 키세키
가사마쓰의 먹보,696,파랑,진화,아행,오구리 캡
굶주린 괴물,696,파랑,진화,아행,오구리 캡
괴물의 코너링,633,주황,진화,아행,오구리 캡
폭식 보양,696,파랑,진화,아행,오구리 캡
크리스마스의 기적 체험,696,주황,진화,아행,오구리 캡
꺼지지 않는 불꽃,696,주황,진화,아행,오구리 캡
천지를 뒤흔드는 너의 이름으로,766,주황,진화,아행,오구리 캡
회색의 괴물,766,주황,진화,아행,오구리 캡
"아이즈, 시야 선명!",433,주황,진화,카행,골드 쉽
익스트림 하교술,696,파랑,진화,카행,골드 쉽
신비 체험! 골쉽 워프,696,주황,진화,카행,골드 쉽
"오징어 튀김, 어떠세요!?",696,주황,진화,카행,골드 쉽
불타오른다고!!,696,주황,진화,카행,골드 쉽
밀려드는 쥬뗌므,696,주황,진화,카행,골드 쉽
거친 해안을 선호하는 황금배,508,초록,진화,카행,골드 쉽
스키틀 브레이크,633,파랑,진화,아행,보드카
뛰어난 다리,696,주황,진화,아행,보드카
앞질러 주겠어!,461,주황,진화,아행,보드카
최속의 톱기어,696,주황,진화,아행,보드카
퍼펙트 튠,696,주황,진화,타행,다이와 스칼렛
내가 이길 거야!,696,파랑,진화,타행,다이와 스칼렛
장난꾸러기 여왕,696,파랑,진화,타행,다이와 스칼렛
다홍색 빛이 되어,766,주황,진화,타행,다이와 스칼렛
열리는 꿈의 문,696,주황,진화,타행,다이와 스칼렛
조준 사격입니다!,696,주황,진화,타행,타이키 셔틀
Frontier Spirit,696,주황,진화,타행,타이키 셔틀
Adventure의 선도자,696,주황,진화,타행,타이키 셔틀
진검승부입니다!,696,주황,진화,타행,타이키 셔틀
튀어나와요 Sheepy!,766,주황,진화,타행,타이키 셔틀
Sheep Stampede!,766,주황,진화,타행,타이키 셔틀
요조숙녀,696,주황,진화,카행,그래스 원더
불퇴전의 의지,696,주황,진화,카행,그래스 원더
큐어리 힐,696,파랑,진화,카행,그래스 원더
용기의 마법,696,파랑,진화,카행,그래스 원더
꿰뚫는 푸름,766,주황,진화,카행,그래스 원더
승기 도래,696,주황,진화,카행,그래스 원더
승리를 향한 포효,696,주황,진화,하행,히시 아마존
맞짱에 거는 집념,696,주황,진화,하행,히시 아마존
노도의 포로로카,696,주황,진화,하행,히시 아마존
열렬한 인게이지!,696,주황,진화,하행,히시 아마존
투혼입도!,766,주황,진화,하행,히시 아마존
맹세의 휘두르기,766,주황,진화,하행,히시 아마존
메지로의 마음가짐,696,주황,진화,마행,메지로 맥퀸
명배우의 여유,696,파랑,진화,마행,메지로 맥퀸
액티브 레스트,696,파랑,진화,마행,메지로 맥퀸
하늘 끝까지,633,주황,진화,마행,메지로 맥퀸
여름의 명배우,696,주황,진화,마행,메지로 맥퀸
일의전심으로 리프레시!,766,파랑,진화,마행,메지로 맥퀸
매의 눈,433,주황,진화,아행,엘 콘도르 파사
여유로운 퍼포먼스,696,파랑,진화,아행,엘 콘도르 파사
호용무쌍,696,주황,진화,아행,엘 콘도르 파사
콘도르 도약술,696,주황,진화,아행,엘 콘도르 파사
승천하는 콘도르,696,주황,진화,아행,엘 콘도르 파사
강림! 세기말 패왕!,696,주황,진화,타행,티엠 오페라 오
가극왕의 행진,696,주황,진화,타행,티엠 오페라 오
왈츠의 마에스트로,633,파랑,진화,타행,티엠 오페라 오
코너에 내려앉은 가극왕,696,파랑,진화,타행,티엠 오페라 오
나는 늦지 않게 찾아온다!,696,주황,진화,타행,티엠 오페라 오
일도양단,633,주황,진화,나행,나리타 브라이언
굶주린 늑대의 송곳니,633,주황,진화,나행,나리타 브라이언
BLAZING WOLF,696,주황,진화,나행,나리타 브라이언
갈망하는 괴물,766,주황,진화,나행,나리타 브라이언
황제의 시선,696,주황,진화,사행,심볼리 루돌프
그늘 없는 왕도,696,주황,진화,사행,심볼리 루돌프
개수일촉,633,주황,진화,사행,심볼리 루돌프
신색자약,696,파랑,진화,사행,심볼리 루돌프
풍상고결,508,초록,진화,사행,심볼리 루돌프
여제의 권모,433,주황,진화,아행,에어 그루브
수월경화,394,주황,진화,아행,에어 그루브
여제의 긍지,433,주황,진화,아행,에어 그루브
상현 의 소믈리에,633,주황,진화,아행,에어 그루브
미래로 이어지는 포물선,696,주황,진화,아행,에어 그루브
한계 우마무스메 마니아,633,주황,진화,아행,아그네스 디지털
맨 앞줄은 양보하지 않아!,461,주황,진화,아행,아그네스 디지털
목표는 맨 앞줄로 가는 길!,507,주황,진화,아행,아그네스 디지털
초특급  입고!,633,주황,진화,아행,아그네스 디지털
끓어오른다앗~~!!,633,주황,진화,아행,아그네스 디지털
존귀함을 찾아 부화~~알!,633,주황,진화,아행,아그네스 디지털
패스트 리트리브,696,주황,진화,사행,세이운 스카이
거물을 노리는 마음가짐,696,파랑,진화,사행,세이운 스카이
탈출 대작전,696,주황,진화,사행,세이운 스카이
도망쳐~♪,696,주황,진화,사행,세이운 스카이
서프라이즈 대성공~☆,696,주황,진화,사행,세이운 스카이
레코드 러너,696,주황,진화,사행,세이운 스카이
뇌등운분,696,주황,진화,타행,타마모 크로스
퍼뜩 시작해 보까!,696,주황,진화,타행,타마모 크로스
꼬리 날아오르기,633,주황,진화,타행,타마모 크로스
선도자들에게 바치는 기도의 찬사,696,주황,진화,타행,타마모 크로스
내랑 붙어 보는 기다!,633,주황,진화,타행,타마모 크로스
간대이!,633,주황,진화,타행,타마모 크로스
로열스터,696,주황,진화,하행,파인 모션
딜라이트풀 메모리,766,주황,진화,하행,파인 모션
천공 떨구기,433,주황,진화,하행,파인 모션
추억을 힘으로 바꾸어,696,주황,진화,하행,파인 모션
모리안의 창,696,주황,진화,하행,파인 모션
이상으로 향하는 각오,696,주황,진화,하행,파인 모션
"예상대로, 여유 충분",696,파랑,진화,하행,비와 하야히데
계획적 쿨다운,696,파랑,진화,하행,비와 하야히데
VIP다운 뒷모습,696,파랑,진화,하행,비와 하야히데
전력 산타클로스,633,주황,진화,하행,비와 하야히데
시뮬레이트 글라스・온,766,주황,진화,하행,비와 하야히데
네온 꼬리를 끌며,917,파랑,진화,하행,비와 하야히데
You copy?,633,파랑,진화,마행,마야노 탑건
I copy!,461,주황,진화,마행,마야노 탑건
순백의 속삭임,696,빨강,진화,마행,마야노 탑건
배럴 롤,633,파랑,진화,마행,마야노 탑건
앞서가는☆테일 윈드,766,주황,진화,마행,마야노 탑건
콕핏・매지션,696,주황,진화,마행,마야노 탑건
커피 브레이크,696,파랑,진화,마행,맨하탄 카페
두고 가지 마,559,빨강,진화,마행,맨하탄 카페
다가오는 땅거미,696,주황,진화,마행,맨하탄 카페
현해 영역,766,주황,진화,마행,맨하탄 카페
클럭 업,433,주황,진화,마행,미호노 부르봉
고난을 이겨낸 자,696,파랑,진화,마행,미호노 부르봉
완벽한 에러 대처술,696,주황,진화,마행,미호노 부르봉
저당분 이스케이프,696,주황,진화,마행,미호노 부르봉
퍼펙트 부트,461,주황,진화,마행,미호노 부르봉
머슬 앤섬,696,주황,진화,마행,메지로 라이언
라이징 벌크업,696,주황,진화,마행,메지로 라이언
꿈을 이루는 결의를 드리죠,433,주황,진화,마행,메지로 라이언
지고의 승리를 맛보시길,633,주황,진화,마행,메지로 라이언
내딛는 용기를 봐 주시길,633,주황,진화,마행,메지로 라이언
사전 준비 완료!,507,주황,진화,하행,히시 아케보노
보노한 대식가,696,파랑,진화,하행,히시 아케보노
붙어 보자!,766,주황,진화,하행,히시 아케보노
손짓하는 슈거 랜턴,696,주황,진화,하행,히시 아케보노
채워져라☆펌프킨 파워!,766,주황,진화,하행,히시 아케보노
동경하는 시티 걸,461,주황,진화,야행,유키노 비진
설국에서 익힌 직활강,433,주황,진화,야행,유키노 비진
결의의 근성무스메,433,주황,진화,야행,유키노 비진
좀 더 힘내는 겨!,696,주황,진화,야행,유키노 비진
곡선에 흩날리는 눈,633,주황,진화,야행,유키노 비진
하현 의  설월화,696,주황,진화,야행,유키노 비진
결의의 히어로,433,주황,진화,라행,라이스 샤워
검은 자객,696,파랑,진화,라행,라이스 샤워
힘내자~ …오~!,696,파랑,진화,라행,라이스 샤워
트릭&트릿,633,빨강,진화,라행,라이스 샤워
정상에서 잘 먹겠습니다,696,주황,진화,라행,라이스 샤워
요도의 축복,508,초록,진화,라행,라이스 샤워
말괄량이 우마무스메 언니,696,파랑,진화,아행,아이네스 후진
사나운 풍신,696,주황,진화,아행,아이네스 후진
주문은 확실하게!,461,주황,진화,아행,아이네스 후진
화려한 서빙,696,주황,진화,아행,아이네스 후진
전망이 제일 좋은 장소로!,433,주황,진화,아행,아이네스 후진
푸른 하늘 아래에서 기다릴게!,696,주황,진화,아행,아이네스 후진
가능성의 걸음,696,주황,진화,아행,아그네스 타키온
효율적 휴식법,696,파랑,진화,아행,아그네스 타키온
라플라스의 악마,615,초록,진화,아행,아그네스 타키온
찬란한 룩손,696,주황,진화,아행,아그네스 타키온
광속을 초월하는 입자,766,주황,진화,아행,아그네스 타키온
피험자 관찰,633,주황,진화,아행,아그네스 타키온
조용한 맹세,696,파랑,진화,아행,어드마이어 베가
자신을 태우는 혜성,696,주황,진화,아행,어드마이어 베가
알・와키를 쫓아서,766,주황,진화,아행,어드마이어 베가
빙성융해,696,주황,진화,아행,어드마이어 베가
소방 사다리 오르기,633,주황,진화,아행,이나리 원
모래먼지의 전문가,633,파랑,진화,아행,이나리 원
멋들어진 달인의 솜씨,696,파랑,진화,아행,이나리 원
부채춤,696,주황,진화,아행,이나리 원
돋보이는 춤사위,696,주황,진화,아행,이나리 원
위타천의 엄습하는 다리,766,주황,진화,아행,이나리 원
꾸준한 노력,433,주황,진화,아행,위닝 티켓
위닝 로드,696,주황,진화,아행,위닝 티켓
천만 마력!!!,433,주황,진화,아행,위닝 티켓
분명 날 수 있어!,696,주황,진화,아행,위닝 티켓
전・력・두근・두근!!,696,주황,진화,아행,위닝 티켓
Dreamer,696,주황,진화,아행,위닝 티켓
업리프팅,696,주황,진화,아행,에어 샤커
Lose Myself,696,주황,진화,아행,에어 샤커
Gluttony,559,빨강,진화,아행,에어 샤커
노이즈 캔슬링,559,빨강,진화,아행,에어 샤커
죄인,696,주황,진화,아행,에어 샤커
섬광의 마기아,394,주황,진화,아행,에이신 플래시
긍지를 걸고,633,주황,진화,아행,에이신 플래시
승리의 레시피,696,주황,진화,아행,에이신 플래시
재료 준비는 완벽,696,파랑,진화,아행,에이신 플래시
검은 섬광,696,주황,진화,아행,에이신 플래시
Ritter von Fuchu,508,초록,진화,아행,에이신 플래시
섬광의 분류,696,주황,진화,아행,에이신 플래시
귀여운_교란♪,433,빨강,진화,카행,카렌짱
반해라♪,696,빨강,진화,카행,카렌짱
카렌으로_물들어_볼래?,696,빨강,진화,카행,카렌짱
마음을 빼앗기는 섬광,696,주황,진화,카행,카렌짱
뷰티_스프린트,696,주황,진화,카행,카렌짱
논스톱 프린세스,461,주황,진화,카행,카와카미 프린세스
날뛰는 용,696,주황,진화,카행,카와카미 프린세스
톱・오브・더・공주!,696,주황,진화,카행,카와카미 프린세스
최에에에고의 프린세스,766,주황,진화,카행,카와카미 프린세스
폭주맹희☆급전직하!!,696,주황,진화,카행,카와카미 프린세스
선견지명,696,파랑,진화,카행,골드 시티
런웨이의 주역,696,주황,진화,카행,골드 시티
피날레의 선두로,696,주황,진화,카행,골드 시티
깔끔한 포진,696,빨강,진화,카행,골드 시티
호시탐탐,696,파랑,진화,카행,골드 시티
Wild Runway,696,주황,진화,카행,골드 시티
황금의 뜨거운 태양,696,주황,진화,카행,골드 시티
돌진적 스프린트!,696,주황,진화,사행,사쿠라 바쿠신 오
돌진적 리드!,696,주황,진화,사행,사쿠라 바쿠신 오
저돌맹진! 돌진 로드!,696,주황,진화,사행,사쿠라 바쿠신 오
돌진! 폭진! 바쿠신!,696,주황,진화,사행,사쿠라 바쿠신 오
세계를 꿰뚫는 지고의 반짝임,696,주황,진화,사행,시킹 더 펄
펄류 댄스 배틀,433,주황,진화,사행,시킹 더 펄
미스트랄 에 올라타,696,주황,진화,사행,시킹 더 펄
바다 밑에서 반짝여…☆,696,주황,진화,사행,시킹 더 펄
전속전진인 것이다!,633,주황,진화,사행,신코 윈디
장난 마이스터,508,초록,진화,사행,신코 윈디
흙투성이 마왕님,508,초록,진화,사행,신코 윈디
방과 후 마법 소녀,696,파랑,진화,사행,스윕 토쇼
참 매직,696,빨강,진화,사행,스윕 토쇼
샐비어☆스플렌데스,696,주황,진화,사행,스윕 토쇼
실피드・마기아,696,주황,진화,사행,스윕 토쇼
녹스・루미나,766,주황,진화,사행,스윕 토쇼
긴급 마력 부스트,696,주황,진화,사행,스윕 토쇼
달~콤한 환혹,433,주황,진화,사행,슈퍼 크릭
치유의 마에스트로,633,파랑,진화,사행,슈퍼 크릭
보살핌 프로페셔널,633,주황,진화,사행,슈퍼 크릭
매혹의 머미 위스퍼,696,빨강,진화,사행,슈퍼 크릭
유수유주,696,주황,진화,사행,슈퍼 크릭
신선 나비 변신 술법,766,주황,진화,사행,슈퍼 크릭
마구 주목받는 우마돌 등장★,394,주황,진화,사행,스마트 팔콘
눈을 떼면 안 돼☆,394,주황,진화,사행,스마트 팔콘
우마돌 파워 급상승↑↑,633,주황,진화,사행,스마트 팔콘
꿈을 향해 급상승!,633,주황,진화,사행,스마트 팔콘
최고봉의 스테이지에!,633,주황,진화,사행,스마트 팔콘
절대적 센터!,633,주황,진화,사행,스마트 팔콘
포지션은 센터!,461,주황,진화,사행,스마트 팔콘
잔뜩 호응해 줄게☆,834,주황,진화,사행,스마트 팔콘
영웅으로 향하는 이정표,696,파랑,진화,사행,젠노 롭 로이
이야기를 엮는 자,696,파랑,진화,사행,젠노 롭 로이
빛나는 검,696,주황,진화,사행,젠노 롭 로이
용약섬섬,696,주황,진화,사행,젠노 롭 로이
폭풍을 두른 영웅이 가노라,508,초록,진화,사행,젠노 롭 로이
분위기 타자!,696,주황,진화,타행,토센 조던
트렌드 플래너,696,파랑,진화,타행,토센 조던
무한 찬스!,696,주황,진화,타행,토센 조던
내가 최고임!,766,주황,진화,타행,토센 조던
나 완전 최고네!,766,주황,진화,타행,토센 조던
즐겨라☆띄워 보자 페이스,696,주황,진화,타행,토센 조던
"여기, 밀어붙일 타이밍이잖아!",766,주황,진화,타행,토센 조던
건곤일척의 대도박,394,주황,진화,나행,나카야마 페스타
노름판의 갬블러,633,초록,진화,나행,나카야마 페스타
한 우물로 가자,766,주황,진화,나행,나카야마 페스타
승부사의 재략,696,주황,진화,나행,나카야마 페스타
귀기삼연,696,파랑,진화,나행,나리타 타이신
휘몰아치는 마음,696,주황,진화,나행,나리타 타이신
똑똑히 보여주겠어!,696,주황,진화,나행,나리타 타이신
기사회생의 출력,696,주황,진화,나행,나리타 타이신
제로 레이턴시,696,주황,진화,나행,나리타 타이신
불굴의 Limit Breaker,696,주황,진화,나행,나리타 타이신
풍화질주,633,주황,진화,나행,니시노 플라워
한 송이 용기,633,주황,진화,나행,니시노 플라워
큰 꽃송이의 결의,433,주황,진화,나행,니시노 플라워
축복의 플라워 걸,696,주황,진화,나행,니시노 플라워
베일을 흔드는 봄의 질풍,696,주황,진화,나행,니시노 플라워
"오래오래, 함께하는 꽃",696,주황,진화,나행,니시노 플라워
아직이야!,633,파랑,진화,하행,하루 우라라
지지 않을 거야!,633,파랑,진화,하행,하루 우라라
꼭 지켜봐 줘!,394,주황,진화,하행,하루 우라라
이기고 싶은걸!,394,주황,진화,하행,하루 우라라
열심히 할 거야!,433,주황,진화,하행,하루 우라라
질서의 등용문,696,주황,진화,하행,뱀부 메모리
용호상박,766,주황,진화,하행,뱀부 메모리
오스! 의기충천이라구!,696,주황,진화,하행,뱀부 메모리
열혈 진화 라이딩!,696,주황,진화,하행,뱀부 메모리
필살! 폭속 스프린트!,696,주황,진화,하행,뱀부 메모리
급행! 히어로 등장!,696,주황,진화,하행,비코 페가수스
필살・천둥 번개 킥!,696,주황,진화,하행,비코 페가수스
두근두근☆마블러스 존,696,주황,진화,마행,마블러스 선데이
쌩쌩 마블러스☆,696,주황,진화,마행,마블러스 선데이
추진! 세계 마블러스 계획☆,461,주황,진화,마행,마블러스 선데이
반짝임☆돌리 스테이지,696,주황,진화,마행,마블러스 선데이
"자, 쇼블러스 타임♪",696,초록,진화,마행,마블러스 선데이
길조입니다!,433,주황,진화,마행,마치카네 후쿠키타루
칠복즉생,394,초록,진화,마행,마치카네 후쿠키타루
노도의 초행운 파워!,696,주황,진화,마행,마치카네 후쿠키타루
노도의 러키 대맹진!,696,주황,진화,마행,마치카네 후쿠키타루
완벽한 운수대통 체험!,696,주황,진화,마행,마치카네 후쿠키타루
하늘을 나는 발걸음,696,주황,진화,마행,미스터 시비
솟아오르는 대지,696,주황,진화,마행,미스터 시비
춤추는 다릿빛,766,주황,진화,마행,미스터 시비
눈길을 사로잡는 비연,696,주황,진화,마행,미스터 시비
"자아, 놓치지 마시라!",766,주황,진화,마행,미스터 시비
노도의 스피드,696,주황,진화,마행,메이쇼 도토
포기 안 해요~!,633,파랑,진화,마행,메이쇼 도토
라이벌이 있으니까!,696,주황,진화,마행,메이쇼 도토
마음을 밝히는 투지,696,주황,진화,마행,메이쇼 도토
영혼의 인도자,633,파랑,진화,마행,메이쇼 도토
쿨한 시선,696,빨강,진화,마행,메지로 도베르
영광을 향한 날갯짓,696,주황,진화,마행,메지로 도베르
요도의 여왕,508,초록,진화,마행,메지로 도베르
더 모험해 보고 싶어!,696,주황,진화,마행,메지로 도베르
자신감을 갖고 내디뎌서,696,주황,진화,마행,메지로 도베르
기사회생의 한 걸음,696,주황,진화,마행,메지로 도베르
매혹적인 시니컬 걸,696,주황,진화,나행,나이스 네이처
노려라! 주인공!,696,주황,진화,나행,나이스 네이처
열심히 해야만 하겠지,696,주황,진화,나행,나이스 네이처
논스톱 옐,461,주황,진화,나행,나이스 네이처
나지?,633,주황,진화,나행,나이스 네이처
능숙한 대청소,766,주황,진화,나행,나이스 네이처
능숙한 분위기 띄우기,766,주황,진화,나행,나이스 네이처
번갯불 대첩,696,주황,진화,카행,킹 헤일로
왕의 대국관,433,주황,진화,카행,킹 헤일로
용이 여의주를 얻은듯이,696,주황,진화,카행,킹 헤일로
"봄바람 불어, 벚꽃 흩날린다",508,초록,진화,카행,킹 헤일로
가로막는 건 없어,696,주황,진화,카행,킹 헤일로
불굴의 증명,696,주황,진화,카행,킹 헤일로
일류의 자세,696,주황,진화,카행,킹 헤일로
고잉 마이 웨이,633,파랑,진화,마행,마치카네 탄호이저
에이! 에이! 뭉!,696,주황,진화,마행,마치카네 탄호이저
포지티브 스마일,696,파랑,진화,마행,마치카네 탄호이저
대역전극,696,주황,진화,마행,마치카네 탄호이저
위험했다 위험했어!,696,주황,진화,마행,마치카네 탄호이저
철저한 관리 플랜,696,파랑,진화,아행,이쿠노 딕터스
쇠불꽃,696,주황,진화,아행,이쿠노 딕터스
"매화 우러러보며, 밟아가는 길",696,초록,진화,아행,이쿠노 딕터스
봄길 답파,766,주황,진화,아행,이쿠노 딕터스
장난 아니지?,633,주황,진화,마행,메지로 파머
갓도주의 마음가짐,696,주황,진화,마행,메지로 파머
텐업 스타일,696,주황,진화,마행,메지로 파머
북풍일축,696,주황,진화,마행,메지로 파머
메리☆크리↑파뤼,917,주황,진화,마행,메지로 파머
진심 텐션 폭발하는데!,696,주황,진화,타행,다이타쿠 헬리오스
일단 해보자~!,696,주황,진화,타행,다이타쿠 헬리오스
트렌드 앞서가기☆,433,주황,진화,타행,다이타쿠 헬리오스
"마일신, 탄☆생",696,주황,진화,타행,다이타쿠 헬리오스
출력 1000만%!!,696,주황,진화,타행,트윈 터보
터보를 따르라~!,433,주황,진화,타행,트윈 터보
금강불괴,696,파랑,진화,사행,사토노 다이아몬드
숨길 수 없는 광채,696,파랑,진화,사행,사토노 다이아몬드
시계(우) 방향의 윤무곡,508,초록,진화,사행,사토노 다이아몬드
무아의 경지,766,주황,진화,사행,사토노 다이아몬드
밝지 않는 밤은 없어!,559,빨강,진화,사행,사토노 다이아몬드
녹색 혁명,696,주황,진화,사행,사토노 다이아몬드
당스・드・레페,696,주황,진화,사행,사토노 다이아몬드
축제다 어기영차!,433,주황,진화,카행,키타산 블랙
폭풍일섬!,696,주황,진화,카행,키타산 블랙
열띤 춤의 꽃길,696,주황,진화,카행,키타산 블랙
미래로 날아가요!,696,주황,진화,카행,키타산 블랙
필승의 서두!,433,주황,진화,카행,키타산 블랙
훌륭하도다! 와룡용왕,766,주황,진화,카행,키타산 블랙
만 리를 뛰어넘어 영차!,766,주황,진화,카행,키타산 블랙
꽃놀이 풍년!,696,주황,진화,사행,사쿠라 치요노 오
근심보다 달리기가 빠르다,766,주황,진화,사행,사쿠라 치요노 오
오늘은 아홉 겹으로 만개합니다,508,초록,진화,사행,사쿠라 치요노 오
앵화난만 일직선,633,주황,진화,사행,사쿠라 치요노 오
지고 싶지 않아!,696,주황,진화,사행,사쿠라 치요노 오
흔들림 없는 애스터,696,주황,진화,사행,시리우스 심볼리
일등성의 아라베스크,696,주황,진화,사행,시리우스 심볼리
추상의 트로이메라이,696,주황,진화,사행,시리우스 심볼리
진창길을 더 선호해서 말이지,508,초록,진화,사행,시리우스 심볼리
Beat the Stars,696,주황,진화,사행,시리우스 심볼리
영원한 반짝임,696,파랑,진화,마행,메지로 아르당
찰나로의 각오,696,주황,진화,마행,메지로 아르당
아름다운 인광,696,파랑,진화,마행,메지로 아르당
그윽한 등불,696,파랑,진화,마행,메지로 아르당
희미하고 덧없는 저녁놀,766,주황,진화,마행,메지로 아르당
솟구치는 불꽃,633,주황,진화,야행,야에노 무테키
여덟 겹의 경쟁심,696,주황,진화,야행,야에노 무테키
승리를 바라는 격정,696,주황,진화,야행,야에노 무테키
무사의 세찬 칼날,696,주황,진화,야행,야에노 무테키
무쌍의 추격,696,주황,진화,야행,야에노 무테키
천신만고를 베어 내는 칼날,696,주황,진화,타행,츠루마루 츠요시
용솟음치는 달 유성,696,주황,진화,타행,츠루마루 츠요시
불굴의 아가씨,633,파랑,진화,마행,메지로 브라이트
움직이지 않음을 요테이산과 같이,696,파랑,진화,마행,메지로 브라이트
성야의 하늘 길,696,주황,진화,마행,메지로 브라이트
눈꽃의 추격,696,주황,진화,마행,메지로 브라이트
벚꽃 전선 진행 중!,696,주황,진화,사행,사쿠라 로렐
한 송이를 피워내요!,766,주황,진화,사행,사쿠라 로렐
"첫 아침 하늘 높이, 꽃잔치",696,초록,진화,사행,사쿠라 로렐
"봄다운, Lumière",766,주황,진화,사행,사쿠라 로렐
잔디 위의 주인공,508,초록,진화,나행,나리타 탑 로드
정도,696,주황,진화,나행,나리타 탑 로드
한결같은 산타클로스,696,파랑,진화,나행,나리타 탑 로드
어두운 밤길도 맡겨 주세요!,696,주황,진화,나행,나리타 탑 로드
급변풍,696,주황,진화,야행,야마닌 제퍼
하늬바람,696,주황,진화,야행,야마닌 제퍼
천풍,696,주황,진화,야행,야마닌 제퍼
모래 회오리가 되어,696,주황,진화,야행,야마닌 제퍼
실프・스피릿,766,주황,진화,야행,야마닌 제퍼
바닷바람의 인도,696,주황,진화,하행,푸리오소
용선직왕,696,주황,진화,하행,푸리오소
정보 강자,696,주황,진화,타행,트랜센드
미지』를 찾아서,633,주황,진화,타행,트랜센드
승리 전략 도미네이션,696,주황,진화,타행,트랜센드
"여기, 놓칠 수는 없다고☆",633,주황,진화,타행,트랜센드
너덜너덜하게 만들겠어!,633,주황,진화,아행,에스푸아르 시티
상대가 누구라도 상관없어~!,633,주황,진화,아행,에스푸아르 시티
반짝이는 대로!,633,주황,진화,나행,노스 플라이트
Enjoy the Flight,696,주황,진화,나행,노스 플라이트
질실강건,766,주황,진화,사행,심볼리 크리스 에스
혁명을 부르는 위용,696,주황,진화,사행,심볼리 크리스 에스
Burn Down,696,주황,진화,사행,심볼리 크리스 에스
Service: Transit,766,주황,진화,사행,심볼리 크리스 에스
폭풍을 부르는 파괴신,696,주황,진화,타행,타니노 김렛
"도취하라, 세계여",696,초록,진화,타행,타니노 김렛
아레스의 진격,696,주황,진화,타행,타니노 김렛
아르테미스의 화살,766,주황,진화,타행,타니노 김렛
화려하여라,696,주황,진화,타행,다이이치 루비
우리 일족의 신조를 가슴에 품고,696,주황,진화,타행,다이이치 루비
언제나 가장 빛나는 반짝임을,696,주황,진화,타행,다이이치 루비
벽력섬전,766,주황,진화,타행,다이이치 루비
재가 될 때까지,696,주황,진화,타행,다이이치 루비
순애,696,주황,진화,마행,메지로 라모누
절벽 위의 요염함,696,주황,진화,마행,메지로 라모누
Limitless Love,696,주황,진화,마행,메지로 라모누
축하연의 정복자,696,주황,진화,마행,메지로 라모누
필승의 피치 업,433,주황,진화,아행,애스턴 마짱
기억에 새기는 발걸음,696,주황,진화,아행,애스턴 마짱
묻지마 사진 묘기,766,주황,진화,아행,애스턴 마짱
기억해 주실 거죠?,766,주황,진화,아행,애스턴 마짱
앰비셔스 카드,696,주황,진화,사행,사토노 크라운
밀리언 카드,696,주황,진화,사행,사토노 크라운
반짝임의 일루전,766,주황,진화,사행,사토노 크라운
파도 위의 라스트 트릭,766,주황,진화,사행,사토노 크라운
위대한 답파,766,주황,진화,사행,슈발 그랑
전력투구,633,주황,진화,사행,슈발 그랑
마린 블루・라이너,766,주황,진화,사행,슈발 그랑
평소의 내가 아니니까!,766,주황,진화,사행,슈발 그랑
불요불굴의 여왕,696,주황,진화,아행,비르시나
"언니, 인걸』",696,주황,진화,아행,비르시나
하늘에서 내려 온 리틀 시스터,696,주황,진화,아행,비블로스
하이 소사이어티・멘탈리티!,696,주황,진화,아행,비블로스
데저트 쥬얼에 매혹되어,696,주황,진화,아행,비블로스
자 출발이야! 머린 로드,696,주황,진화,아행,비블로스
"나도, 이기고 싶어!!",766,주황,진화,타행,단츠 플레임
Ignite this Stage,696,주황,진화,타행,단츠 플레임
K,766,주황,진화,카행,케이에스 미라클
유성의 궤적,766,주황,진화,카행,케이에스 미라클
생명의 불꽃,696,주황,진화,카행,케이에스 미라클
"지켜봐, 주세요』",766,주황,진화,카행,케이에스 미라클
혜성빛의 날갯짓,433,주황,진화,카행,케이에스 미라클
맹습의 송곳니,766,주황,진화,사행,정글 포켓
투규의 악귀,696,주황,진화,사행,정글 포켓
천상천하 유아폭주,696,주황,진화,사행,정글 포켓
무극,696,주황,진화,하행,빌리브
철골철수,766,주황,진화,하행,빌리브
침략여화,696,주황,진화,나행,노 리즌
천하를 건 갈림길,696,주황,진화,나행,노 리즌
붉게 빛나는 태동,696,주황,진화,사행,스틸 인 러브
누구에게도 알리지 않은 맹세,834,주황,진화,사행,스틸 인 러브
다시 떠올리는 소원,834,주황,진화,사행,스틸 인 러브
코파하게 운수대통!,633,주황,진화,카행,코파노 리키
용맥의 파도,508,초록,진화,카행,코파노 리키
"황룡, 하늘로 오르다",633,주황,진화,카행,코파노 리키
달리는 행운의 물건,508,초록,진화,카행,코파노 리키
토마코마이 맛집에서 입호강!,696,파랑,진화,하행,홋코 타루마에
관광 대사다운 활약!,633,주황,진화,하행,홋코 타루마에
쉼 없이 달려라! 토마코마이의 별,633,주황,진화,하행,홋코 타루마에
감사의 고향 메들리,834,주황,진화,하행,홋코 타루마에
나아가라 북쪽 바다로,696,주황,진화,하행,홋코 타루마에
투혼 주입,433,주황,진화,와행,원더 어큐트
은은한 투지,394,주황,진화,와행,원더 어큐트
여신의 모래 샤워,633,주황,진화,와행,원더 어큐트
대지를 울리는 대분출탕,633,주황,진화,와행,원더 어큐트
"바람에 맡기고, 온천에 맡기고",696,주황,진화,와행,원더 어큐트
Caesura,633,파랑,진화,사행,사운즈 오브 어스
Triumph,696,주황,진화,사행,사운즈 오브 어스
Esplosione,766,주황,진화,사행,사운즈 오브 어스
Musica Scintillante,696,주황,진화,사행,사운즈 오브 어스
발동 조건 1,766,주황,진화,사행,사운즈 오브 어스
교묘한 팬텀,477,주황,진화,라행,로이스 앤 로이스
"인지도, 급상승!",433,주황,진화,라행,로이스 앤 로이스
해냈다!,433,주황,진화,카행,카츠라기 에이스
나홀로 도주 여행,766,주황,진화,카행,카츠라기 에이스
복룡은 깨어나고,766,주황,진화,카행,카츠라기 에이스
새벽빛을 짊어지고,766,주황,진화,카행,카츠라기 에이스
"은하의 너머로, 당신과",696,주황,진화,나행,네오 유니버스
별 바다를 달려서,696,주황,진화,나행,네오 유니버스
루미너스・스펙트럼,696,주황,진화,나행,네오 유니버스
레조넌스,433,초록,진화,나행,네오 유니버스
"조급해하지 말고, 기죽지 말고",696,파랑,진화,하행,히시 미라클
가능한 만큼만 힘내자~!,696,파랑,진화,하행,히시 미라클
조금 좋은 걸 모아서,696,주황,진화,하행,히시 미라클
실례하겠습니다~♪,633,주황,진화,하행,히시 미라클
설마 여기서부터 대역전!?,766,주황,진화,하행,히시 미라클
Breakaway Star,696,주황,진화,타행,탭 댄스 시티
Smooth Sailing!,633,주황,진화,타행,탭 댄스 시티
True Wire-to-Wire!,696,주황,진화,타행,탭 댄스 시티
"대항해, 나부끼며",766,주황,진화,타행,탭 댄스 시티
마천철연,633,주황,진화,타행,두라멘테
혁언,766,주황,진화,타행,두라멘테
미래를 열어라!,696,주황,진화,라행,라인 크라프트
해내고 말겠어!!,766,주황,진화,라행,라인 크라프트
절~대로 질 수 없어!,696,주황,진화,라행,라인 크라프트
"희망은 순환한다, 몆 번이고",696,주황,진화,라행,라인 크라프트
티아라・다이브!,433,주황,진화,라행,라인 크라프트
초석이 되어라,696,주황,진화,사행,세자리오
아름다운 변신,696,주황,진화,사행,세자리오
"영화의 발걸음, 누구도 막지 못하니",766,주황,진화,사행,세자리오
흰빛의 약속,696,주황,진화,사행,세자리오
어머니의 그림자를 쫓아서,696,주황,진화,아행,에어 메사이어
견실한 비책,696,주황,진화,아행,에어 메사이어
러브 미☆퍼레이드,696,주황,진화,하행,후사이치 판도라
무조~건 양보해 줘♡,766,주황,진화,하행,후사이치 판도라
"둘의 약속, 이루어질 때",696,주황,진화,하행,부에나 비스타
성심을 다하는 찬란한 빛,766,주황,진화,하행,부에나 비스타
나의 뜻이 곧 천리다,696,주황,진화,아행,오르페브르
왕위현란,834,주황,진화,아행,오르페브르
"경외하라, 그리고 꿇어라",834,주황,진화,아행,오르페브르
…물러나세요,507,주황,진화,사행,젠틸돈나
Power Am I,766,주황,진화,사행,젠틸돈나
숙녀의 독무대,696,주황,진화,사행,젠틸돈나
그랑・주테,696,주황,진화,아행,윈 바리아시옹
매진 앙・레르,633,주황,진화,아행,윈 바리아시옹
끝을 향한 우현 전타,508,초록,진화,타행,드림 저니
꿈꾸는 듯한 기분,696,주황,진화,타행,드림 저니
눈 어스름에 미소 짓다,766,주황,진화,타행,드림 저니
"자, 끝내러 가실까요",766,주황,진화,타행,드림 저니
섬광일주!,766,주황,진화,카행,칼스톤 라이트 오
돌풍일구!,766,주황,진화,카행,칼스톤 라이트 오
충심의 베양티프,696,주황,진화,타행,뒤랑달
올리팡의 천둥소리,696,주황,진화,타행,뒤랑달
준걸의 여유,766,주황,진화,하행,버블검 펠로
효시의 마지막 길,766,주황,진화,하행,버블검 펠로
바람이 불어오는 곳에 서서,433,주황,진화,하행,버블검 펠로
폭발하는 풍운아,766,주황,진화,하행,버블검 펠로
단팥빵과 우유,696,파랑,진화,하행,페노메노
맹수는 태양에 외친다,766,주황,진화,하행,페노메노
The Next Phase,696,주황,진화,아행,아몬드 아이
승리에 대한 확신,766,주황,진화,아행,아몬드 아이
미래에 대한 혁신,766,주황,진화,아행,아몬드 아이
날 마일리지 마!!,696,주황,진화,카행,그란 알레그리아
천만리에 울려 퍼지는 대환성,696,주황,진화,카행,그란 알레그리아
스트리밍♡러시,766,주황,진화,라행,러브즈 온리 유
응원 채팅 부탁해!,766,주황,진화,라행,러브즈 온리 유
로츠 오브 러브♡,696,주황,진화,라행,러브즈 온리 유
바다를 건너는 신의 한 수!,766,주황,진화,라행,러브즈 온리 유
영원무궁,696,주황,진화,카행,크로노 제네시스
창세기의 한 페이지,696,주황,진화,카행,크로노 제네시스
못 다 이룬 여로,834,주황,진화,사행,스테이 골드
바늘이 교차하는 때,766,주황,진화,사행,스테이 골드
여행의 마음가짐,766,주황,진화,사행,스테이 골드
브러시 업!,696,주황,진화,카행,키세키
긴급 중판,696,주황,진화,카행,키세키
Chain of Hearts,696,주황,진화,아행,빅투아르 피사
어두운 밤의 등불,696,주황,진화,아행,빅투아르 피사
방향◎,174,초록,노말,CLASSIC,공통초록
방향◯,129,초록,노말,CLASSIC,공통초록
델마 경기장◎,174,초록,노말,CLASSIC,공통초록
델마 경기장◯,129,초록,노말,CLASSIC,공통초록
비근간거리◎,174,초록,노말,CLASSIC,공통초록
비근간거리◯,129,초록,노말,CLASSIC,공통초록
양호한 경기장◎,174,초록,노말,CLASSIC,공통초록
양호한 경기장◯,129,초록,노말,CLASSIC,공통초록
양호한 경기장의 귀신,461,초록,레어,CLASSIC,공
봄 우마무스메◎,174,초록,노말,CLASSIC,공통초록
봄 우마무스메◯,129,초록,노말,CLASSIC,공통초록
첫 봄바람,461,초록,레어,CLASSIC,공
맑은 날◎,174,초록,노말,CLASSIC,공통초록
맑은 날◯,129,초록,노말,CLASSIC,공통초록
바깥쪽 그룹 능숙◎,174,초록,노말,CLASSIC,공통초록
바깥쪽 그룹 능숙○,129,초록,노말,CLASSIC,공통초록
대항 의식◎,174,초록,노말,CLASSIC,공통초록
대항 의식○,129,초록,노말,CLASSIC,공통초록
복병◎,174,초록,노말,CLASSIC,공통초록
복병○,129,초록,노말,CLASSIC,공통초록
호선의 프로페서,508,주황,레어,CLASSIC,공
코너 달인◯,217,주황,노말,CLASSIC,공
곡선의  소믈리에,508,주황,레어,CLASSIC,공
코너 가속◯,217,주황,노말,CLASSIC,공
한줄기 질풍,508,주황,레어,CLASSIC,공
직선 달인,217,주황,노말,CLASSIC,공
일진광풍,508,주황,레어,CLASSIC,공
직선 가속,217,주황,노말,CLASSIC,공
컨센트레이션,394,주황,레어,CLASSIC,공
집중력,129,주황,노말,CLASSIC,공
포지션 센스,129,주황,노말,CLASSIC,공
텐션 오르는데!,508,주황,레어,CLASSIC,공
페이스 업,217,주황,노말,CLASSIC,공
논스톱 걸,394,주황,레어,CLASSIC,공
뒤처지기 방지,174,주황,노말,CLASSIC,공
임기응변,129,주황,노말,CLASSIC,공
전심전력,508,주황,레어,CLASSIC,공
뒷심,217,주황,노말,CLASSIC,공
선수 필승,367,주황,레어,CLASSIC,도
앞장서기,239,주황,노말,CLASSIC,도
탈출술,559,주황,레어,CLASSIC,도
빠른 걸음,239,주황,노말,CLASSIC,도
스피드스터,559,주황,레어,CLASSIC,선
빠져나갈 준비,239,주황,노말,CLASSIC,선
'신속과단,559,주황,레어,CLASSIC,차
위치 선정 밀어붙이기,239,주황,노말,CLASSIC,차
능숙한 환승,559,주황,레어,CLASSIC,차
추월 확정 태세,239,주황,노말,CLASSIC,차
승천하는 용,559,주황,레어,CLASSIC,차
외곽 추월 준비,239,주황,노말,CLASSIC,차
질풍노도,559,주황,레어,CLASSIC,추
뛰어난 작전,239,주황,노말,CLASSIC,추
육박하는 그림자,559,주황,레어,CLASSIC,추
직선 주파,239,주황,노말,CLASSIC,추
킬러 튠,559,주황,레어,CLASSIC,중
템포 업,239,주황,노말,CLASSIC,중
승리를 향한 집념,559,주황,레어,CLASSIC,중
물고 늘어지기,239,주황,노말,CLASSIC,중
중거리 직선◎,288,주황,노말,CLASSIC,중
중거리 직선◯,239,주황,노말,CLASSIC,중
광망일섬,559,주황,레어,CLASSIC,중
중거리 코너◎,288,주황,노말,CLASSIC,중
중거리 코너◯,239,주황,노말,CLASSIC,중
광망원인,559,주황,레어,CLASSIC,중
라이트닝 스텝,433,주황,레어,CLASSIC,중
천둥 번개 스텝,191,주황,노말,CLASSIC,중
도주 직선◎,288,주황,노말,CLASSIC,도
도주 직선◯,239,주황,노말,CLASSIC,도
진풍일섬,559,주황,레어,CLASSIC,도
도주 코너◎,288,주황,노말,CLASSIC,도
도주 코너◯,239,주황,노말,CLASSIC,도
진풍원인,559,주황,레어,CLASSIC,도
위험 회피,142,주황,노말,CLASSIC,도
톱 러너,559,주황,레어,CLASSIC,도
선두 프라이드,239,주황,노말,CLASSIC,도
재연소,559,주황,레어,CLASSIC,도
두 번째 화살,239,주황,노말,CLASSIC,도
선행 직선◎,288,주황,노말,CLASSIC,선
선행 직선◯,239,주황,노말,CLASSIC,선
용신일섬,559,주황,레어,CLASSIC,선
선행 코너◎,288,주황,노말,CLASSIC,선
선행 코너◯,239,주황,노말,CLASSIC,선
용신원인,559,주황,레어,CLASSIC,선
기교파,367,주황,레어,CLASSIC,선
교묘한 스텝,239,주황,노말,CLASSIC,선
결의의 직활강,367,주황,레어,CLASSIC,선
직활강,239,주황,노말,CLASSIC,선
불굴의 정신,367,주황,레어,CLASSIC,선
새 출발,239,주황,노말,CLASSIC,선
선입 직선◎,288,주황,노말,CLASSIC,차
선입 직선◯,239,주황,노말,CLASSIC,차
예각일섬,559,주황,레어,CLASSIC,차
선입 코너◎,288,주황,노말,CLASSIC,차
선입 코너◯,239,주황,노말,CLASSIC,차
예각원인,559,주황,레어,CLASSIC,차
노력가,367,주황,레어,CLASSIC,차
근면한 태도,239,주황,노말,CLASSIC,차
백만 마력,367,주황,레어,CLASSIC,차
십만 마력,239,주황,노말,CLASSIC,차
추입 직선◎,288,주황,노말,CLASSIC,추
추입 직선◯,239,주황,노말,CLASSIC,추
월영일섬,559,주황,레어,CLASSIC,추
추입 코너◎,288,주황,노말,CLASSIC,추
추입 코너◯,239,주황,노말,CLASSIC,추
월영원인,559,주황,레어,CLASSIC,추
도주의 요령◎,239,초록,노말,CLASSIC,도
도주의 요령◯,191,초록,노말,CLASSIC,도
선행의 요령◎,239,초록,노말,CLASSIC,선
선행의 요령◯,191,초록,노말,CLASSIC,선
선입의 요령◎,239,초록,노말,CLASSIC,차
선입의 요령◯,191,초록,노말,CLASSIC,차
추입의 요령◎,239,초록,노말,CLASSIC,추
추입의 요령◯,191,초록,노말,CLASSIC,추
등산가,217,주황,노말,CLASSIC,공
궁극의 힐 클라이머,508,주황,레어,CLASSIC,공
우마무스메 애호가,217,주황,노말,CLASSIC,공
우마무스메 마니아,508,주황,레어,CLASSIC,공
터다지기,217,주황,노말,CLASSIC,공
만반의 준비,508,주황,레어,CLASSIC,공
꼬리 올리기,217,주황,노말,CLASSIC,공
꼬리 솟구쳐 오르기,508,주황,레어,CLASSIC,공
심퍼시,129,초록,노말,CLASSIC,공통초록
커넥트,334,초록,레어,CLASSIC,잔
고독한 늑대,129,초록,노말,CLASSIC,공통초록
슬립 스트림,217,주황,노말,CLASSIC,공
좋은 데에 들어왔어!,508,주황,레어,CLASSIC,공
장난은 끝이야!,217,주황,노말,CLASSIC,공
먼저 갑니다!,508,주황,레어,CLASSIC,공
결사의 각오,559,주황,레어,CLASSIC,중
남김 없이,239,주황,노말,CLASSIC,중
치열한 승부,559,주황,레어,CLASSIC,선
정면 승부,239,주황,노말,CLASSIC,선
강공책,559,주황,레어,CLASSIC,추
이른 작전,239,주황,노말,CLASSIC,추
도박사,334,주황,레어,CLASSIC,공
수상한 작전,129,주황,노말,CLASSIC,공
대도주,407,초록,레어,CLASSIC,도
기사회생,559,주황,레어,CLASSIC,중
원 찬스,239,주황,노말,CLASSIC,중
기염만장,559,주황,레어,CLASSIC,중
투쟁심,239,주황,노말,CLASSIC,중
고양감,559,주황,레어,CLASSIC,중
앞으로 기우뚱,239,주황,노말,CLASSIC,중
대담무쌍,559,주황,레어,CLASSIC,차
두려워하지 않는 마음,239,주황,노말,CLASSIC,차
사나운 회오리바람,559,주황,레어,CLASSIC,중
기백을 담아서,239,주황,노말,CLASSIC,중
용왕매진,559,주황,레어,CLASSIC,차
풀 스로틀,239,주황,노말,CLASSIC,차
자제심,217,초록,노말,CLASSIC,공통초록
지고의 다운힐러,508,주황,레어,CLASSIC,공
내리막 달인,217,주황,노말,CLASSIC,공
언스토퍼블,559,주황,레어,CLASSIC,선
공세,239,주황,노말,CLASSIC,선
브레이크 스루,559,주황,레어,CLASSIC,추
타개책,239,주황,노말,CLASSIC,추
출력 1000%!,559,주황,레어,CLASSIC,도
안간힘,239,주황,노말,CLASSIC,도
풍운의 뜻,559,주황,레어,CLASSIC,선
향상심,239,주황,노말,CLASSIC,선
쾌진격,615,주황,레어,CLASSIC,선
확실한 발걸음,263,주황,노말,CLASSIC,선
승부사,508,초록,레어,CLASSIC,공
톱기어,559,주황,레어,CLASSIC,차
폭발하는 다리,239,주황,노말,CLASSIC,차
밟을 수 없는 그림자,559,주황,레어,CLASSIC,도
끈질기게 버티기,239,주황,노말,CLASSIC,도
맹추격,559,주황,레어,CLASSIC,선,차
달려들기,239,주황,노말,CLASSIC,선,차
뛰어난 추입력,559,주황,레어,CLASSIC,추
추입력,239,주황,노말,CLASSIC,추
천의무봉,559,주황,레어,CLASSIC,중
상식 파괴,239,주황,노말,CLASSIC,중
우위형성,559,주황,레어,CLASSIC,중
단아한 발걸음,239,주황,노말,CLASSIC,중
위풍당당,559,주황,레어,CLASSIC,차
중압감,239,주황,노말,CLASSIC,차
신속,633,주황,레어,CLASSIC,공
쾌속,263,주황,노말,CLASSIC,공
루미네선스,559,주황,레어,CLASSIC,중
이그니션,239,주황,노말,CLASSIC,중
인스퍼레이션,559,주황,레어,CLASSIC,차
넘치는 정열,239,주황,노말,CLASSIC,차
돌격 정신,559,주황,레어,CLASSIC,차
진출 개시,239,주황,노말,CLASSIC,차
천릿길,559,주황,레어,CLASSIC,차
한 걸음부터,239,주황,노말,CLASSIC,차
스킬명인 '운증용변,559,초록,레어,CLASSIC,중
자신감,239,초록,노말,CLASSIC,중
솟구치는 고동,559,주황,레어,CLASSIC,중
치밀어 오르는 열,239,주황,노말,CLASSIC,중
누구보다 앞으로!,367,주황,레어,CLASSIC,중
제일 먼저,239,주황,노말,CLASSIC,중
싱귤래러티,558,초록,레어,CLASSIC,선
탐구심,211,초록,노말,CLASSIC,선
네버 기브 업,508,주황,레어,CLASSIC,공
굴하지 않는 마음,217,주황,노말,CLASSIC,공
완전무결,559,주황,레어,CLASSIC,중
품행방정,239,주황,노말,CLASSIC,중
날려 버려!,559,주황,레어,CLASSIC,선
승리를 향해,239,주황,노말,CLASSIC,선
절묘한 타이밍,508,주황,레어,CLASSIC,공
중반 달인,217,주황,노말,CLASSIC,공
선점 승부,508,주황,레어,CLASSIC,공
초반 달인,217,주황,노말,CLASSIC,공
군림,615,주황,레어,CLASSIC,추
혼신의 발걸음,263,주황,노말,CLASSIC,추
완전연소,559,주황,레어,CLASSIC,추
끓어오르는 피,239,주황,노말,CLASSIC,추
비상하는 다리,559,주황,레어,CLASSIC,추
추력 충분,239,주황,노말,CLASSIC,추
무너뜨리기,239,주황,노말,CLASSIC,추
스킬의 스킬명인 '일심불란,559,주황,레어,CLASSIC,추
미련 없음,239,주황,노말,CLASSIC,추
육박,559,주황,레어,CLASSIC,추
그림자 밟기,239,주황,노말,CLASSIC,추
소름 끼치게,263,주황,노말,CLASSIC,추
스킬명인 '유성광저,559,주황,레어,CLASSIC,선
비약의 예감,239,주황,노말,CLASSIC,선
장악,559,주황,레어,CLASSIC,추
농간,239,주황,노말,CLASSIC,추
정공법,508,주황,레어,CLASSIC,공
올곧은 한 걸음,217,주황,노말,CLASSIC,공
초지일관,559,주황,레어,CLASSIC,중
흔들림 없는 신념,239,주황,노말,CLASSIC,중
왕도일도,559,주황,레어,CLASSIC,중
정면 돌파,239,주황,노말,CLASSIC,중
강자의 증명,615,주황,레어,CLASSIC,선
더욱 높은 곳으로,263,주황,노말,CLASSIC,선
마무리,559,주황,레어,CLASSIC,선
결정타,239,주황,노말,CLASSIC,선
영리청징,696,주황,레어,CLASSIC,중
극기심,289,주황,노말,CLASSIC,중
본능 해방,559,주황,레어,CLASSIC,차,추
날것의 정열,239,주황,노말,CLASSIC,차,추
스킬명인 '일장일이,559,주황,레어,CLASSIC,중
능숙한 페이스 조절,239,주황,노말,CLASSIC,중
재빠른 솜씨,559,주황,레어,CLASSIC,도
눈으로도 쫓을 수 없는,239,주황,노말,CLASSIC,도
스킬의 스킬명인 '영종타파,559,주황,레어,CLASSIC,선
어그레시브,239,주황,노말,CLASSIC,선
폭발하는 투지,559,주황,레어,CLASSIC,선
들뜬 발걸음,239,주황,노말,CLASSIC,선
열화와 같이,559,주황,레어,CLASSIC,중
급습,239,주황,노말,CLASSIC,중
선봉대장,239,주황,노말,CLASSIC,도
섬광,559,주황,레어,CLASSIC,중
빛이 비치는 곳으로,239,주황,노말,CLASSIC,중
달려 내려가기,239,주황,노말,CLASSIC,차
용의주도,559,주황,레어,CLASSIC,차
사전 준비,239,주황,노말,CLASSIC,차
추적자,615,주황,레어,CLASSIC,추
접근하는 발소리,263,주황,노말,CLASSIC,추
진면목,508,주황,레어,CLASSIC,공
한 걸음씩 앞으로,217,주황,노말,CLASSIC,공
반격,559,주황,레어,CLASSIC,중
되받아치기,239,주황,노말,CLASSIC,중
승부는 지금부터!,615,주황,레어,CLASSIC,도
도주 확정 태세,263,주황,노말,CLASSIC,도
스킬명인 '영자삽상,615,주황,레어,CLASSIC,도
파천황,263,주황,노말,CLASSIC,도
순풍을 타고서,263,주황,노말,CLASSIC,도
정정당당,559,주황,레어,CLASSIC,선
자신을 믿고,239,주황,노말,CLASSIC,선
스킬명인 '재기환발,559,주황,레어,CLASSIC,중
약동,239,주황,노말,CLASSIC,중
꿈의 무대로,615,주황,레어,CLASSIC,선
동경을 넘어서,263,주황,노말,CLASSIC,선
걸출,559,주황,레어,CLASSIC,도
빼어난 한 걸음,239,주황,노말,CLASSIC,도
맹렬격주,559,주황,레어,CLASSIC,도,선
넘쳐흐르는 투지,239,주황,노말,CLASSIC,도,선
영웅호걸,633,주황,레어,CLASSIC,공
비할 바 없는,263,주황,노말,CLASSIC,공
스킬명인 '비예,696,주황,레어,CLASSIC,중
패기 충만,289,주황,노말,CLASSIC,중
언뜻 보인 빛,263,주황,노말,CLASSIC,추
등용문,239,주황,노말,CLASSIC,추
돌파구,559,주황,레어,CLASSIC,중
발판,239,주황,노말,CLASSIC,중
포착,239,주황,노말,CLASSIC,추
스킬명인 '독립독보,559,주황,레어,CLASSIC,차
밀어붙여!,239,주황,노말,CLASSIC,차
스트레이트 하트,615,주황,레어,CLASSIC,차
솔직한 달리기,263,주황,노말,CLASSIC,차
유일무이,559,주황,레어,CLASSIC,중
꿈을 향한 도전,239,주황,노말,CLASSIC,중
광명,239,주황,노말,CLASSIC,중
패스파인더,559,주황,레어,CLASSIC,중
활로를 뚫는다!,239,주황,노말,CLASSIC,중
스킬명인 '유구주파,559,주황,레어,CLASSIC,중
굳센 다리,239,주황,노말,CLASSIC,중
아지랑이,559,주황,레어,CLASSIC,차
고요한 열,239,주황,노말,CLASSIC,차
숨겨진 투혼,615,주황,레어,CLASSIC,차
부단한 단련,263,주황,노말,CLASSIC,차
쇼다운,559,주황,레어,CLASSIC,선
용기의 한 걸음,239,주황,노말,CLASSIC,선
이 손에 잡은 미래,559,주황,레어,CLASSIC,중
찰나의 승기,615,주황,레어,CLASSIC,차
간극을 파고들어서,263,주황,노말,CLASSIC,차
잔영,559,주황,레어,CLASSIC,추
그림자를 쫓아서,239,주황,노말,CLASSIC,추
즉단즉결,559,주황,레어,CLASSIC,추
뒤쫓아가기,239,주황,노말,CLASSIC,추
충동,477,초록,노말,CLASSIC,차
투쟁 본능,559,주황,레어,CLASSIC,중
호전적,239,주황,노말,CLASSIC,중
해방하는 정념,696,주황,레어,CLASSIC,중
간절한 마음으로,289,주황,노말,CLASSIC,중
정신력,211,초록,노말,CLASSIC,차
내면의 짐승,263,주황,노말,CLASSIC,차
천부적인 재능,615,주황,레어,CLASSIC,차
정점을 목표로,263,주황,노말,CLASSIC,차
재색 겸비,559,주황,레어,CLASSIC,중
우등생,239,주황,노말,CLASSIC,중
호기심,508,주황,레어,CLASSIC,공
마음이 끌려서,217,주황,노말,CLASSIC,공
자유분방,559,주황,레어,CLASSIC,중
제멋대로인 발걸음,239,주황,노말,CLASSIC,중
급강하,239,주황,노말,CLASSIC,추
기린아,559,초록,레어,CLASSIC,중
천재 기질,239,초록,노말,CLASSIC,중
개화,559,주황,레어,CLASSIC,선
깨어날 때,239,주황,노말,CLASSIC,선
용솟음치는 기백,559,주황,레어,CLASSIC,선
고집,239,주황,노말,CLASSIC,선
힘쓰는 일,239,주황,노말,CLASSIC,선
스킬명인 '천단만련,559,주황,레어,CLASSIC,중
수고를 아끼지 않고,239,주황,노말,CLASSIC,중
금상첨화,367,주황,레어,CLASSIC,중
화려한 발걸음,239,주황,노말,CLASSIC,중
불타는 정신,559,주황,레어,CLASSIC,중
등불을 가슴에 품고,239,주황,노말,CLASSIC,중
용기만만,615,주황,레어,CLASSIC,추
당당하게,263,주황,노말,CLASSIC,추
순풍만범,508,주황,레어,CLASSIC,공
마음을 담아,217,주황,노말,CLASSIC,공
큰 수레바퀴,367,주황,레어,CLASSIC,선
여세를 몰아,239,주황,노말,CLASSIC,선
도주하는 게 이득!,239,주황,노말,CLASSIC,도
스킬명인 '행운유수,559,주황,레어,CLASSIC,선,차
막힘 없음,239,주황,노말,CLASSIC,선,차
아득히 먼 곳으로,633,주황,레어,CLASSIC,공
승부를 걸고,263,주황,노말,CLASSIC,공
유지경성,559,주황,레어,CLASSIC,차
큰 뜻을 품고,239,주황,노말,CLASSIC,차
든든함,559,초록,레어,CLASSIC,중
넘치는 활력,239,초록,노말,CLASSIC,중
크게 앞서가기!,559,주황,레어,CLASSIC,선
전진만이 있을 뿐,239,주황,노말,CLASSIC,선
저돌맹진,559,주황,레어,CLASSIC,도,선
전인미답,508,주황,레어,CLASSIC,공
큰 걸음,217,주황,노말,CLASSIC,공
전략가,239,초록,노말,CLASSIC,중
패러다임 시프트,559,주황,레어,CLASSIC,선
탁월한 달리기,239,주황,노말,CLASSIC,선
한번 더 힘내서,239,주황,노말,CLASSIC,중
백화요란,615,주황,레어,CLASSIC,선
개성적,263,주황,노말,CLASSIC,선
아오하루 점화・지,263,주황,노말,CLASSIC,공
레이스의 진수・체,174,주황,노말,CLASSIC,공
레이스의 진수・역,174,주황,노말,CLASSIC,공
레이스의 진수・심,174,초록,노말,CLASSIC,공통초록
햇살의 가호,263,주황,노말,CLASSIC,공
새로운 전설을 세우는 자,633,주황,레어,CLASSIC,공
시대를 바꾸는 자,263,주황,노말,CLASSIC,공
본능을 잇는 다리,696,주황,레어,CLASSIC,중
있는 그대로,289,주황,노말,CLASSIC,중
휴양이 인도하는 기적,633,주황,레어,CLASSIC,공
다시 한번,263,주황,노말,CLASSIC,공
정열과 도전 끝의 영광,633,주황,레어,CLASSIC,공
아메리칸 드림,263,주황,노말,CLASSIC,공
방향◎,174,초록,노말,DIRT,공통초록
방향◯,129,초록,노말,DIRT,공통초록
델마 경기장◎,174,초록,노말,DIRT,공통초록
델마 경기장◯,129,초록,노말,DIRT,공통초록
근간거리◎,174,초록,노말,DIRT,공통초록
근간거리◯,129,초록,노말,DIRT,공통초록
양호한 경기장◎,174,초록,노말,DIRT,공통초록
양호한 경기장◯,129,초록,노말,DIRT,공통초록
양호한 경기장의 귀신,461,초록,레어,DIRT,공
봄 우마무스메◎,174,초록,노말,DIRT,공통초록
봄 우마무스메◯,129,초록,노말,DIRT,공통초록
첫 봄바람,461,초록,레어,DIRT,공
맑은 날◎,174,초록,노말,DIRT,공통초록
맑은 날◯,129,초록,노말,DIRT,공통초록
바깥쪽 그룹 능숙◎,174,초록,노말,DIRT,공통초록
바깥쪽 그룹 능숙○,129,초록,노말,DIRT,공통초록
대항 의식◎,174,초록,노말,DIRT,공통초록
대항 의식○,129,초록,노말,DIRT,공통초록
복병◎,174,초록,노말,DIRT,공통초록
복병○,129,초록,노말,DIRT,공통초록
호선의 프로페서,508,주황,레어,DIRT,공
코너 달인◯,217,주황,노말,DIRT,공
곡선의  소믈리에,508,주황,레어,DIRT,공
코너 가속◯,217,주황,노말,DIRT,공
한줄기 질풍,508,주황,레어,DIRT,공
직선 달인,217,주황,노말,DIRT,공
일진광풍,508,주황,레어,DIRT,공
직선 가속,217,주황,노말,DIRT,공
컨센트레이션,394,주황,레어,DIRT,공
집중력,129,주황,노말,DIRT,공
포지션 센스,129,주황,노말,DIRT,공
텐션 오르는데!,508,주황,레어,DIRT,공
페이스 업,217,주황,노말,DIRT,공
논스톱 걸,394,주황,레어,DIRT,공
뒤처지기 방지,174,주황,노말,DIRT,공
임기응변,129,주황,노말,DIRT,공
전심전력,508,주황,레어,DIRT,공
뒷심,217,주황,노말,DIRT,공
선수 필승,367,주황,레어,DIRT,도
앞장서기,239,주황,노말,DIRT,도
탈출술,559,주황,레어,DIRT,도
빠른 걸음,239,주황,노말,DIRT,도
스피드스터,559,주황,레어,DIRT,선
빠져나갈 준비,239,주황,노말,DIRT,선
'신속과단,559,주황,레어,DIRT,차
위치 선정 밀어붙이기,239,주황,노말,DIRT,차
능숙한 환승,559,주황,레어,DIRT,차
추월 확정 태세,239,주황,노말,DIRT,차
승천하는 용,559,주황,레어,DIRT,차
외곽 추월 준비,239,주황,노말,DIRT,차
질풍노도,559,주황,레어,DIRT,추
뛰어난 작전,239,주황,노말,DIRT,추
킬러 튠,559,주황,레어,DIRT,중
템포 업,239,주황,노말,DIRT,중
승리를 향한 집념,559,주황,레어,DIRT,중
물고 늘어지기,239,주황,노말,DIRT,중
중거리 직선◎,288,주황,노말,DIRT,중
중거리 직선◯,239,주황,노말,DIRT,중
광망일섬,559,주황,레어,DIRT,중
중거리 코너◎,288,주황,노말,DIRT,중
중거리 코너◯,239,주황,노말,DIRT,중
광망원인,559,주황,레어,DIRT,중
라이트닝 스텝,433,주황,레어,DIRT,중
천둥 번개 스텝,191,주황,노말,DIRT,중
도주 직선◎,288,주황,노말,DIRT,도
도주 직선◯,239,주황,노말,DIRT,도
진풍일섬,559,주황,레어,DIRT,도
도주 코너◎,288,주황,노말,DIRT,도
도주 코너◯,239,주황,노말,DIRT,도
진풍원인,559,주황,레어,DIRT,도
위험 회피,142,주황,노말,DIRT,도
톱 러너,559,주황,레어,DIRT,도
선두 프라이드,239,주황,노말,DIRT,도
재연소,559,주황,레어,DIRT,도
두 번째 화살,239,주황,노말,DIRT,도
선행 직선◎,288,주황,노말,DIRT,선
선행 직선◯,239,주황,노말,DIRT,선
용신일섬,559,주황,레어,DIRT,선
선행 코너◎,288,주황,노말,DIRT,선
선행 코너◯,239,주황,노말,DIRT,선
용신원인,559,주황,레어,DIRT,선
기교파,367,주황,레어,DIRT,선
교묘한 스텝,239,주황,노말,DIRT,선
결의의 직활강,367,주황,레어,DIRT,선
직활강,239,주황,노말,DIRT,선
불굴의 정신,367,주황,레어,DIRT,선
새 출발,239,주황,노말,DIRT,선
선입 직선◎,288,주황,노말,DIRT,차
선입 직선◯,239,주황,노말,DIRT,차
예각일섬,559,주황,레어,DIRT,차
선입 코너◎,288,주황,노말,DIRT,차
선입 코너◯,239,주황,노말,DIRT,차
예각원인,559,주황,레어,DIRT,차
노력가,367,주황,레어,DIRT,차
근면한 태도,239,주황,노말,DIRT,차
백만 마력,367,주황,레어,DIRT,차
십만 마력,239,주황,노말,DIRT,차
추입 직선◎,288,주황,노말,DIRT,추
추입 직선◯,239,주황,노말,DIRT,추
월영일섬,559,주황,레어,DIRT,추
추입 코너◎,288,주황,노말,DIRT,추
추입 코너◯,239,주황,노말,DIRT,추
월영원인,559,주황,레어,DIRT,추
도주의 요령◎,239,초록,노말,DIRT,도
도주의 요령◯,191,초록,노말,DIRT,도
선행의 요령◎,239,초록,노말,DIRT,선
선행의 요령◯,191,초록,노말,DIRT,선
선입의 요령◎,239,초록,노말,DIRT,차
선입의 요령◯,191,초록,노말,DIRT,차
추입의 요령◎,239,초록,노말,DIRT,추
추입의 요령◯,191,초록,노말,DIRT,추
등산가,217,주황,노말,DIRT,공
궁극의 힐 클라이머,508,주황,레어,DIRT,공
우마무스메 애호가,217,주황,노말,DIRT,공
우마무스메 마니아,508,주황,레어,DIRT,공
터다지기,217,주황,노말,DIRT,공
만반의 준비,508,주황,레어,DIRT,공
꼬리 올리기,217,주황,노말,DIRT,공
꼬리 솟구쳐 오르기,508,주황,레어,DIRT,공
심퍼시,129,초록,노말,DIRT,공통초록
고독한 늑대,129,초록,노말,DIRT,공통초록
슬립 스트림,217,주황,노말,DIRT,공
좋은 데에 들어왔어!,508,주황,레어,DIRT,공
장난은 끝이야!,217,주황,노말,DIRT,공
먼저 갑니다!,508,주황,레어,DIRT,공
차트 급상승!,508,주황,레어,DIRT,더
레커멘드,217,주황,노말,DIRT,더
목표는 맨 앞줄!,394,주황,레어,DIRT,더
앞줄 겨냥,174,주황,노말,DIRT,더
결사의 각오,559,주황,레어,DIRT,중
남김 없이,239,주황,노말,DIRT,중
치열한 승부,559,주황,레어,DIRT,선
정면 승부,239,주황,노말,DIRT,선
강공책,559,주황,레어,DIRT,추
이른 작전,239,주황,노말,DIRT,추
도박사,334,주황,레어,DIRT,공
수상한 작전,129,주황,노말,DIRT,공
대도주,407,초록,레어,DIRT,도
기사회생,559,주황,레어,DIRT,중
원 찬스,239,주황,노말,DIRT,중
기염만장,559,주황,레어,DIRT,중
투쟁심,239,주황,노말,DIRT,중
고양감,559,주황,레어,DIRT,중
앞으로 기우뚱,239,주황,노말,DIRT,중
대담무쌍,559,주황,레어,DIRT,차
두려워하지 않는 마음,239,주황,노말,DIRT,차
사나운 회오리바람,559,주황,레어,DIRT,중
기백을 담아서,239,주황,노말,DIRT,중
용왕매진,559,주황,레어,DIRT,차
풀 스로틀,239,주황,노말,DIRT,차
자제심,217,초록,노말,DIRT,공통초록
지고의 다운힐러,508,주황,레어,DIRT,공
내리막 달인,217,주황,노말,DIRT,공
승리할 기회,508,주황,레어,DIRT,더
좋은 징조,217,주황,노말,DIRT,더
권토중래,508,주황,레어,DIRT,더
만회하기,217,주황,노말,DIRT,더
전속전진!,508,주황,레어,DIRT,더
쏜살같이,217,주황,노말,DIRT,더
명경지수,508,주황,레어,DIRT,더
또렷한 생각,217,주황,노말,DIRT,더
우아한 모래 샤워,508,주황,레어,DIRT,더
모래 샤워◯,217,주황,노말,DIRT,더
센터를 노려라!,508,주황,레어,DIRT,더
의욕은 충분,217,주황,노말,DIRT,더
폭주 모드!,508,주황,레어,DIRT,더
급부상,217,주황,노말,DIRT,더
발군의 파고들기,461,초록,레어,DIRT,더
능숙한 파고들기,174,초록,노말,DIRT,더
흙투성이  마이스터,461,초록,레어,DIRT,더
흙장난◎,174,초록,노말,DIRT,더
흙장난◯,129,초록,노말,DIRT,더
언스토퍼블,559,주황,레어,DIRT,선
공세,239,주황,노말,DIRT,선
브레이크 스루,559,주황,레어,DIRT,추
타개책,239,주황,노말,DIRT,추
출력 1000%!,559,주황,레어,DIRT,도
안간힘,239,주황,노말,DIRT,도
풍운의 뜻,559,주황,레어,DIRT,선
향상심,239,주황,노말,DIRT,선
쾌진격,615,주황,레어,DIRT,선
확실한 발걸음,263,주황,노말,DIRT,선
승부사,508,초록,레어,DIRT,공
톱기어,559,주황,레어,DIRT,차
폭발하는 다리,239,주황,노말,DIRT,차
밟을 수 없는 그림자,559,주황,레어,DIRT,도
끈질기게 버티기,239,주황,노말,DIRT,도
맹추격,559,주황,레어,DIRT,선,차
달려들기,239,주황,노말,DIRT,선,차
뛰어난 추입력,559,주황,레어,DIRT,추
추입력,239,주황,노말,DIRT,추
천의무봉,559,주황,레어,DIRT,중
상식 파괴,239,주황,노말,DIRT,중
우위형성,559,주황,레어,DIRT,중
단아한 발걸음,239,주황,노말,DIRT,중
위풍당당,559,주황,레어,DIRT,차
중압감,239,주황,노말,DIRT,차
신속,633,주황,레어,DIRT,공
쾌속,263,주황,노말,DIRT,공
루미네선스,559,주황,레어,DIRT,중
이그니션,239,주황,노말,DIRT,중
인스퍼레이션,559,주황,레어,DIRT,차
넘치는 정열,239,주황,노말,DIRT,차
돌격 정신,559,주황,레어,DIRT,차
진출 개시,239,주황,노말,DIRT,차
천릿길,559,주황,레어,DIRT,차
한 걸음부터,239,주황,노말,DIRT,차
스킬명인 '운증용변,559,초록,레어,DIRT,중
자신감,239,초록,노말,DIRT,중
솟구치는 고동,559,주황,레어,DIRT,중
치밀어 오르는 열,239,주황,노말,DIRT,중
누구보다 앞으로!,367,주황,레어,DIRT,중
제일 먼저,239,주황,노말,DIRT,중
싱귤래러티,558,초록,레어,DIRT,선
탐구심,211,초록,노말,DIRT,선
네버 기브 업,508,주황,레어,DIRT,공
굴하지 않는 마음,217,주황,노말,DIRT,공
완전무결,559,주황,레어,DIRT,중
품행방정,239,주황,노말,DIRT,중
날려 버려!,559,주황,레어,DIRT,선
승리를 향해,239,주황,노말,DIRT,선
절묘한 타이밍,508,주황,레어,DIRT,공
중반 달인,217,주황,노말,DIRT,공
선점 승부,508,주황,레어,DIRT,공
초반 달인,217,주황,노말,DIRT,공
콜 & 리스폰스,633,주황,레어,DIRT,더
두 번째 수단,263,주황,노말,DIRT,더
군림,615,주황,레어,DIRT,추
혼신의 발걸음,263,주황,노말,DIRT,추
완전연소,559,주황,레어,DIRT,추
끓어오르는 피,239,주황,노말,DIRT,추
비상하는 다리,559,주황,레어,DIRT,추
추력 충분,239,주황,노말,DIRT,추
무너뜨리기,239,주황,노말,DIRT,추
스킬의 스킬명인 '일심불란,559,주황,레어,DIRT,추
미련 없음,239,주황,노말,DIRT,추
육박,559,주황,레어,DIRT,추
그림자 밟기,239,주황,노말,DIRT,추
소름 끼치게,263,주황,노말,DIRT,추
모래의 개척자,508,주황,레어,DIRT,더
파이오니어,217,주황,노말,DIRT,더
스킬명인 '유성광저,559,주황,레어,DIRT,선
비약의 예감,239,주황,노말,DIRT,선
장악,559,주황,레어,DIRT,추
농간,239,주황,노말,DIRT,추
정공법,508,주황,레어,DIRT,공
올곧은 한 걸음,217,주황,노말,DIRT,공
초지일관,559,주황,레어,DIRT,중
흔들림 없는 신념,239,주황,노말,DIRT,중
힘껏 밟는 대지,559,주황,레어,DIRT,선
있는 힘껏,239,주황,노말,DIRT,선
사진일섬,508,주황,레어,DIRT,더
더트 직선◎,262,주황,노말,DIRT,더
더트 직선◯,217,주황,노말,DIRT,더
사진원인,508,주황,레어,DIRT,더
더트 코너◎,262,주황,노말,DIRT,더
더트 코너◯,217,주황,노말,DIRT,더
왕도일도,559,주황,레어,DIRT,중
정면 돌파,239,주황,노말,DIRT,중
강자의 증명,615,주황,레어,DIRT,선
더욱 높은 곳으로,263,주황,노말,DIRT,선
마무리,559,주황,레어,DIRT,선
결정타,239,주황,노말,DIRT,선
영리청징,696,주황,레어,DIRT,중
극기심,289,주황,노말,DIRT,중
본능 해방,559,주황,레어,DIRT,차,추
날것의 정열,239,주황,노말,DIRT,차,추
스킬명인 '일장일이,559,주황,레어,DIRT,중
능숙한 페이스 조절,239,주황,노말,DIRT,중
청탁병탄,508,주황,레어,DIRT,더
모순된 마음,217,주황,노말,DIRT,더
재빠른 솜씨,559,주황,레어,DIRT,도
눈으로도 쫓을 수 없는,239,주황,노말,DIRT,도
스킬의 스킬명인 '영종타파,559,주황,레어,DIRT,선
어그레시브,239,주황,노말,DIRT,선
폭발하는 투지,559,주황,레어,DIRT,선
들뜬 발걸음,239,주황,노말,DIRT,선
열화와 같이,559,주황,레어,DIRT,중
급습,239,주황,노말,DIRT,중
선봉대장,239,주황,노말,DIRT,도
섬광,559,주황,레어,DIRT,중
빛이 비치는 곳으로,239,주황,노말,DIRT,중
달려 내려가기,239,주황,노말,DIRT,차
용의주도,559,주황,레어,DIRT,차
사전 준비,239,주황,노말,DIRT,차
추적자,615,주황,레어,DIRT,추
접근하는 발소리,263,주황,노말,DIRT,추
진면목,508,주황,레어,DIRT,공
한 걸음씩 앞으로,217,주황,노말,DIRT,공
반격,559,주황,레어,DIRT,중
되받아치기,239,주황,노말,DIRT,중
승부는 지금부터!,615,주황,레어,DIRT,도
도주 확정 태세,263,주황,노말,DIRT,도
스킬명인 '영자삽상,615,주황,레어,DIRT,도
파천황,263,주황,노말,DIRT,도
순풍을 타고서,263,주황,노말,DIRT,도
정정당당,559,주황,레어,DIRT,선
자신을 믿고,239,주황,노말,DIRT,선
스킬명인 '재기환발,559,주황,레어,DIRT,중
약동,239,주황,노말,DIRT,중
꿈의 무대로,615,주황,레어,DIRT,선
동경을 넘어서,263,주황,노말,DIRT,선
걸출,559,주황,레어,DIRT,도
빼어난 한 걸음,239,주황,노말,DIRT,도
맹렬격주,559,주황,레어,DIRT,도,선
넘쳐흐르는 투지,239,주황,노말,DIRT,도,선
영웅호걸,633,주황,레어,DIRT,공
비할 바 없는,263,주황,노말,DIRT,공
스킬명인 '비예,696,주황,레어,DIRT,중
패기 충만,289,주황,노말,DIRT,중
언뜻 보인 빛,263,주황,노말,DIRT,추
등용문,239,주황,노말,DIRT,추
돌파구,559,주황,레어,DIRT,중
발판,239,주황,노말,DIRT,중
포착,239,주황,노말,DIRT,추
스킬명인 '독립독보,559,주황,레어,DIRT,차
밀어붙여!,239,주황,노말,DIRT,차
훌륭한 모래 차기,508,주황,레어,DIRT,더
모래 차기,217,주황,노말,DIRT,더
스킬명인 '점적천석,508,주황,레어,DIRT,더
정진,217,주황,노말,DIRT,더
스트레이트 하트,615,주황,레어,DIRT,차
솔직한 달리기,263,주황,노말,DIRT,차
유일무이,559,주황,레어,DIRT,중
꿈을 향한 도전,239,주황,노말,DIRT,중
광명,239,주황,노말,DIRT,중
패스파인더,559,주황,레어,DIRT,중
활로를 뚫는다!,239,주황,노말,DIRT,중
스킬명인 '유구주파,559,주황,레어,DIRT,중
굳센 다리,239,주황,노말,DIRT,중
아지랑이,559,주황,레어,DIRT,차
고요한 열,239,주황,노말,DIRT,차
숨겨진 투혼,615,주황,레어,DIRT,차
부단한 단련,263,주황,노말,DIRT,차
이 손에 잡은 미래,559,주황,레어,DIRT,중
찰나의 승기,615,주황,레어,DIRT,차
간극을 파고들어서,263,주황,노말,DIRT,차
잔영,559,주황,레어,DIRT,추
그림자를 쫓아서,239,주황,노말,DIRT,추
즉단즉결,559,주황,레어,DIRT,추
뒤쫓아가기,239,주황,노말,DIRT,추
투쟁 본능,559,주황,레어,DIRT,중
호전적,239,주황,노말,DIRT,중
해방하는 정념,696,주황,레어,DIRT,중
간절한 마음으로,289,주황,노말,DIRT,중
정신력,211,초록,노말,DIRT,차
내면의 짐승,263,주황,노말,DIRT,차
천부적인 재능,615,주황,레어,DIRT,차
정점을 목표로,263,주황,노말,DIRT,차
재색 겸비,559,주황,레어,DIRT,중
우등생,239,주황,노말,DIRT,중
호기심,508,주황,레어,DIRT,공
마음이 끌려서,217,주황,노말,DIRT,공
자유분방,559,주황,레어,DIRT,중
제멋대로인 발걸음,239,주황,노말,DIRT,중
급강하,239,주황,노말,DIRT,추
기린아,559,초록,레어,DIRT,중
천재 기질,239,초록,노말,DIRT,중
주변 따윈 신경쓰지 않고,217,주황,노말,DIRT,더
스킬명인 '용장 활발,508,주황,레어,DIRT,더
바이탈리티,217,주황,노말,DIRT,더
개화,559,주황,레어,DIRT,선
깨어날 때,239,주황,노말,DIRT,선
용솟음치는 기백,559,주황,레어,DIRT,선
고집,239,주황,노말,DIRT,선
힘쓰는 일,239,주황,노말,DIRT,선
스킬명인 '천단만련,559,주황,레어,DIRT,중
수고를 아끼지 않고,239,주황,노말,DIRT,중
금상첨화,367,주황,레어,DIRT,중
화려한 발걸음,239,주황,노말,DIRT,중
불타는 정신,559,주황,레어,DIRT,중
등불을 가슴에 품고,239,주황,노말,DIRT,중
용기만만,615,주황,레어,DIRT,추
당당하게,263,주황,노말,DIRT,추
순풍만범,508,주황,레어,DIRT,공
마음을 담아,217,주황,노말,DIRT,공
큰 수레바퀴,367,주황,레어,DIRT,선
여세를 몰아,239,주황,노말,DIRT,선
도주하는 게 이득!,239,주황,노말,DIRT,도
진천동지,508,주황,레어,DIRT,더
울려 퍼지는 발소리,217,주황,노말,DIRT,더
스킬명인 '행운유수,559,주황,레어,DIRT,선,차
막힘 없음,239,주황,노말,DIRT,선,차
아득히 먼 곳으로,633,주황,레어,DIRT,공
승부를 걸고,263,주황,노말,DIRT,공
유지경성,559,주황,레어,DIRT,차
큰 뜻을 품고,239,주황,노말,DIRT,차
든든함,559,초록,레어,DIRT,중
넘치는 활력,239,초록,노말,DIRT,중
크게 앞서가기!,559,주황,레어,DIRT,선
전진만이 있을 뿐,239,주황,노말,DIRT,선
저돌맹진,559,주황,레어,DIRT,도,선
전인미답,508,주황,레어,DIRT,공
큰 걸음,217,주황,노말,DIRT,공
이노베이션,508,주황,레어,DIRT,더
어프로치,217,주황,노말,DIRT,더
전략가,239,초록,노말,DIRT,중
패러다임 시프트,559,주황,레어,DIRT,선
탁월한 달리기,239,주황,노말,DIRT,선
한번 더 힘내서,239,주황,노말,DIRT,중
백화요란,615,주황,레어,DIRT,선
개성적,263,주황,노말,DIRT,선
아오하루 점화・지,263,주황,노말,DIRT,공
레이스의 진수・체,174,주황,노말,DIRT,공
레이스의 진수・역,174,주황,노말,DIRT,공
레이스의 진수・심,174,초록,노말,DIRT,공통초록
햇살의 가호,263,주황,노말,DIRT,공
새로운 전설을 세우는 자,633,주황,레어,DIRT,공
시대를 바꾸는 자,263,주황,노말,DIRT,공
본능을 잇는 다리,696,주황,레어,DIRT,중
있는 그대로,289,주황,노말,DIRT,중
휴양이 인도하는 기적,633,주황,레어,DIRT,공
다시 한번,263,주황,노말,DIRT,공
정열과 도전 끝의 영광,633,주황,레어,DIRT,공
아메리칸 드림,263,주황,노말,DIRT,공
보정 있는 계승,198,주황,계승,아행,아몬드 아이
"여기서, 한 방이잖아!【장거리B】",627,주황,본체 진화,타행,토센 조던
`;
